{
  "nin": 1054,
  "ense": 1059,
  "Ġcour": 1058,
  "Ġsupport": 1057,
  "ves": 1056,
  "Ġreally": 1055,
  "Ġ7": 1053,
  "ĠAr": 1052,
  "cept": 1051,
  "ci": 1050,
  "Ġgroup": 1049,
  "Ġsl": 1048,
  "ets": 1047,
  "alth": 1046,
  "Ġsystem": 1045,
  "Ġexp": 1044,
  "con": 1043,
  "ale": 1042,
  "az": 1041,
  "ives": 1040,
  "ave": 1039,
  "ĠYou": 1038,
  "ather": 1037,
  "Ġmem": 1036,
  "oot": 1035,
  "Ġused": 1034,
  "ĠAl": 1033,
  "Ġreal": 1032,
  "Ġ10": 1031,
  "Ġhere": 1030,
  "Ġaround": 1029,
  "Ġrun": 1028,
  "ouse": 1027,
  "Ġfound": 1026,
  "Ġtrans": 1025,
  "Ġter": 1024,
  "ee": 1023,
  "Ġref": 1022,
  "Ġthree": 1021,
  "We": 1020,
  "Ġmed": 1019,
  "ution": 1018,
  "land": 1017,
  "Ġed": 1016,
  "Ġsomet": 1015,
  "Ġgovernment": 1014,
  "velop": 1013,
  "any": 1012,
  "hes": 1011,
  "read": 1010,
  "Ġret": 1009,
  "Ġins": 1008,
  "way": 1007,
  "Ġprov": 1006,
  "ner": 1005,
  "gg": 1004,
  "cent": 1003,
  "Ġdisc": 1002,
  "hip": 1001,
  "Ġlaw": 1000,
  "led": 999,
  "ool": 998,
  "Ġoffic": 997,
  "atch": 996,
  "ĠRe": 995,
  "Ġsign": 994,
  "uss": 993,
  "Ġinst": 992,
  "air": 991,
  "Ġop": 990,
  "Ġcr": 989,
  "ever": 988,
  "arch": 987,
  "Ġinter": 986,
  "Ġhigh": 985,
  "Ġconf": 984,
  "ames": 983,
  "ures": 982,
  "Ġstr": 981,
  "Ġnum": 980,
  "ollow": 979,
  "Ġdiffere": 978,
  "ah": 977,
  "Ġmin": 976,
  "cess": 975,
  "Ġsame": 974,
  "Ġtake": 973,
  "cy": 972,
  "Ġbetween": 971,
  "Ġthough": 970,
  "Ġsim": 969,
  "ank": 968,
  "self": 967,
  "Ġprodu": 966,
  "illion": 965,
  "ms": 964,
  "alk": 963,
  "io": 962,
  "Ġwhile": 961,
  "âĢĶ": 960,
  "Ġob": 959,
  "stem": 958,
  "ef": 957,
  "Ġcol": 956,
  "ving": 955,
  "Ġsays": 954,
  "roup": 953,
  "imes": 952,
  "Ġgr": 951,
  "Ġhelp": 950,
  "Ġlead": 949,
  "ween": 948,
  "ax": 947,
  "ars": 946,
  "Ġset": 945,
  "Ġstill": 944,
  "ier": 943,
  "ists": 942,
  "its": 941,
  "Ġent": 940,
  "gan": 939,
  "ys": 938,
  "Ġeff": 937,
  "Ġstud": 936,
  "Ġsur": 935,
  "Ġpoint": 934,
  "ini": 933,
  "ert": 932,
  "Ġgu": 931,
  "ually": 930,
  "ork": 929,
  "ility": 928,
  "Ġ6": 927,
  "Ġagainst": 926,
  "Ġac": 925,
  "ek": 924,
  "ism": 923,
  "It": 922,
  "Ġhel": 921,
  "ful": 920,
  "Ġgood": 919,
  "Ġsub": 918,
  "),": 917,
  "Ġgoing": 916,
  "erson": 915,
  "Ġgame": 914,
  "Ġsuch": 913,
  "Ġworld": 912,
  "Ġsm": 911,
  "ix": 910,
  "Ġ200": 909,
  "oun": 908,
  "--": 907,
  "Ġfin": 906,
  "ble": 905,
  "ren": 904,
  "Ġmade": 903,
  "ts": 902,
  "ife": 901,
  "ener": 900,
  "olog": 899,
  "ible": 898,
  "Ġke": 897,
  "Ġreport": 896,
  "Ġgovern": 895,
  "ues": 894,
  "ĠNew": 893,
  "gr": 892,
  "Ġstart": 891,
  "up": 890,
  "Ġteam": 889,
  "Ġlong": 888,
  "Ġbefore": 887,
  "omet": 886,
  "ward": 885,
  "ince": 884,
  "Ġuse": 883,
  "ĠAmeric": 882,
  "Ġmon": 881,
  "Ġcount": 880,
  "oth": 879,
  "arly": 878,
  "ters": 877,
  "com": 876,
  "als": 875,
  "Ġass": 874,
  "Ġdown": 873,
  "Ġown": 872,
  "und": 871,
  "Ġdoes": 870,
  "Ġend": 869,
  "ĠWh": 868,
  "ange": 867,
  "ics": 866,
  "ative": 865,
  "Ġwell": 864,
  "ty": 863,
  "Ġph": 862,
  "ved": 861,
  "Ġbel": 860,
  "ĠThis": 859,
  "hen": 858,
  "ss": 857,
  "ting": 856,
  "Ġstate": 855,
  "Ġshow": 854,
  "Ġbr": 853,
  "ities": 852,
  "arg": 851,
  "Ġmuch": 850,
  "Ġsy": 849,
  "rib": 848,
  "Ġpres": 847,
  "ell": 846,
  "Ġvery": 845,
  "Ġfl": 844,
  "Ġreg": 843,
  "uring": 842,
  ").": 841,
  "other": 840,
  "ific": 839,
  "ower": 838,
  "Ġthose": 837,
  "Ġshould": 836,
  "Ġthrough": 835,
  "Ġsay": 834,
  "Ġimp": 833,
  "ont": 832,
  "Ġinclud": 831,
  "Ġlast": 830,
  "ited": 829,
  "Ġ[": 828,
  "aking": 827,
  "meric": 826,
  "ĠBut": 825,
  "ied": 824,
  "Ġthink": 823,
  "ath": 822,
  "Ġcall": 821,
  "ased": 820,
  "Ġdef": 819,
  "lect": 818,
  "row": 817,
  "Ġthen": 816,
  "Ġrem": 815,
  "Ġrel": 814,
  "Ġmany": 813,
  "Ġdiff": 812,
  "ĠTr": 811,
  "oss": 810,
  "ating": 809,
  "Ġmay": 808,
  "les": 807,
  "Ġev": 806,
  "ng": 805,
  "Th": 804,
  "Ġbeing": 803,
  "ily": 802,
  "ĠAnd": 801,
  "Ġright": 800,
  "xt": 799,
  "Ġway": 798,
  "Ġdon": 797,
  "iew": 796,
  "vern": 795,
  "Ġbu": 794,
  "ason": 793,
  "In": 792,
  "ump": 791,
  "ational": 790,
  "Ġlook": 789,
  "000": 788,
  "Ġwhere": 787,
  "ock": 786,
  "ject": 785,
  "oll": 784,
  "Ġthese": 783,
  "pect": 782,
  "Ġem": 781,
  "ĠUn": 780,
  "Ġsupp": 779,
  "Ġmake": 778,
  "urn": 777,
  "Ġ5": 776,
  "uch": 775,
  "fore": 774,
  "Ġ$": 773,
  "ced": 772,
  "Ġevery": 771,
  "ments": 770,
  "ĠWe": 769,
  "Ġind": 768,
  "Ġadd": 767,
  "Ġsee": 766,
  "Ġsec": 765,
  "old": 764,
  "man": 763,
  "ec": 762,
  "Ġneed": 761,
  "Ġinv": 760,
  "iss": 759,
  "ublic": 758,
  "Ġknow": 757,
  "lud": 756,
  "Ġcons": 755,
  "Ġeven": 754,
  "tern": 753,
  ",\"": 752,
  "Ġnow": 751,
  "Ġbecause": 750,
  "Ġdes": 749,
  "ents": 748,
  "..": 747,
  "ull": 746,
  "sel": 745,
  "Ġyears": 744,
  "rit": 743,
  "ĠâĢĶ": 742,
  "ise": 741,
  "ĠâĢĵ": 740,
  "ual": 739,
  "day": 738,
  "Ġwant": 737,
  "Ġunder": 736,
  "ater": 735,
  "round": 734,
  "rough": 733,
  "iff": 732,
  "Ġagain": 731,
  "ck": 730,
  "Ġdid": 729,
  "Ġam": 728,
  "Ġ4": 727,
  "ood": 726,
  "oy": 725,
  "Ġmost": 724,
  "ces": 723,
  "te": 722,
  "ft": 721,
  "Ġback": 720,
  "Ġdec": 719,
  "ning": 718,
  "Ġact": 717,
  "Ġbet": 716,
  "Ġbl": 715,
  ".\"": 714,
  "Ġcomm": 713,
  "form": 712,
  "Ġspe": 711,
  "Ġser": 710,
  "ov": 709,
  "âĢľ": 708,
  "we": 707,
  "hing": 706,
  "Ġtwo": 705,
  "ict": 704,
  "Ġpr": 703,
  "Ġonly": 702,
  "Ġfe": 701,
  "hed": 700,
  "Ġatt": 699,
  "ons": 698,
  "aw": 697,
  "Ġpo": 696,
  "Ġhim": 695,
  "Ġ19": 694,
  "'t": 693,
  "ild": 692,
  "ĠHe": 691,
  "Ġacc": 690,
  "ne": 689,
  "nder": 688,
  "ious": 687,
  "Ġcould": 686,
  "Ġhow": 685,
  "Ġafter": 684,
  "Ġfirst": 683,
  "Ġpol": 682,
  "vers": 681,
  "Ġco": 680,
  ",âĢĿ": 679,
  "Ġro": 678,
  "Ġshe": 677,
  "amp": 676,
  "ates": 675,
  "ark": 674,
  "itt": 673,
  "wn": 672,
  "ause": 671,
  "ish": 670,
  "ade": 669,
  "ink": 668,
  "ove": 667,
  "ang": 666,
  "ob": 665,
  "Ġpre": 664,
  "ors": 663,
  "ident": 662,
  "ition": 661,
  "Ġour": 660,
  "Ġplay": 659,
  "lic": 658,
  "ory": 657,
  "ings": 656,
  "Ġ-": 655,
  "du": 654,
  "ction": 653,
  "Ġwork": 652,
  "ian": 651,
  "Ġno": 650,
  "Ġtw": 649,
  "irst": 648,
  "ound": 647,
  "Ġinto": 646,
  ".âĢĿ": 645,
  "vel": 644,
  "Ġget": 643,
  "ick": 642,
  "Ġrec": 641,
  "ens": 640,
  "Ġmy": 639,
  "Ġif": 638,
  "reat": 637,
  "ĠV": 636,
  "ĠIt": 635,
  "Ġher": 634,
  "ach": 633,
  "Ġtime": 632,
  "Ġits": 631,
  "Ġ3": 630,
  "Ġkn": 629,
  "Ġany": 628,
  "ase": 627,
  "Ġjust": 626,
  "ĠY": 625,
  "ĠCh": 624,
  "av": 623,
  "Ġsc": 622,
  "orm": 621,
  "fter": 620,
  "Ġqu": 619,
  "Ġwhat": 618,
  "Ġpeople": 617,
  "Ġpart": 616,
  "ree": 615,
  "Ġyour": 614,
  "ru": 613,
  "ount": 612,
  "ond": 611,
  "Ġapp": 610,
  "Ġwhen": 609,
  "port": 608,
  "ail": 607,
  "ance": 606,
  "Ġthem": 605,
  "int": 604,
  "Ġbec": 603,
  "ough": 602,
  "Ġar": 601,
  "Ġthan": 600,
  "own": 599,
  "Ġalso": 598,
  "ress": 597,
  "Ġdis": 596,
  "ult": 595,
  "ks": 594,
  "ations": 593,
  "Ġover": 592,
  "Ġthere": 591,
  "Ġnew": 590,
  "ical": 589,
  "ence": 588,
  "ople": 587,
  "ib": 586,
  "Ġ201": 585,
  "ire": 584,
  "ile": 583,
  "Ġsome": 582,
  "ĠIn": 581,
  "Ġother": 580,
  "mer": 579,
  "Ġsp": 578,
  "ass": 577,
  "ord": 576,
  "Ġper": 575,
  "Ġres": 574,
  "ite": 573,
  "able": 572,
  "ose": 571,
  "Ġpe": 570,
  "ry": 569,
  "Ġinc": 568,
  "Ġman": 567,
  "ays": 566,
  "ven": 565,
  "ere": 564,
  "ook": 563,
  "Ġlike": 562,
  "ace": 561,
  "ary": 560,
  "ip": 559,
  "ew": 558,
  "ign": 557,
  "Ġen": 556,
  "ĠTh": 555,
  "per": 554,
  "Ġyear": 553,
  "au": 552,
  "so": 551,
  "ĠSt": 550,
  "Ġcomp": 549,
  "Ġbeen": 548,
  "Ġoff": 547,
  "Ġun": 546,
  "Ġcont": 545,
  "Ġte": 544,
  "very": 543,
  "ake": 542,
  "Ġwhich": 541,
  "Ġag": 540,
  "iz": 539,
  "ind": 538,
  "Ġim": 537,
  "Ġwould": 536,
  "Ġcl": 535,
  "ĠK": 534,
  "Ġ20": 533,
  "ue": 532,
  "cc": 531,
  "ia": 530,
  "are": 529,
  "ub": 528,
  "Ġhad": 527,
  "ep": 526,
  "Ġso": 525,
  "Ġus": 524,
  "og": 523,
  "ber": 522,
  "Ġone": 521,
  "Ġwere": 520,
  "ated": 519,
  "ime": 518,
  "ra": 517,
  "Ġabout": 516,
  "Ġad": 515,
  "ine": 514,
  "Ġup": 513,
  "Ġme": 512,
  "act": 511,
  "one": 510,
  "ike": 509,
  "ous": 508,
  "ions": 507,
  "age": 506,
  "Ġmore": 505,
  "pt": 504,
  "ure": 503,
  "ice": 502,
  "pl": 501,
  "ong": 500,
  "ect": 499,
  "ial": 498,
  "ff": 497,
  "Ġtheir": 496,
  "Ġout": 495,
  "ans": 494,
  "ther": 493,
  "Ġint": 492,
  "ame": 491,
  "Ġ\"": 490,
  "ide": 489,
  "Ġwho": 488,
  "Ġall": 487,
  "ich": 486,
  "ok": 485,
  "Ġk": 484,
  "ĠU": 483,
  "Ġwhe": 482,
  "rou": 481,
  "Ġwill": 480,
  "Ġcan": 479,
  "ge": 478,
  "Ġsaid": 477,
  "Ġbut": 476,
  "Ġdo": 475,
  "Ġthey": 474,
  "ud": 473,
  "Ġwor": 472,
  "ak": 471,
  "Ġj": 470,
  "Ġtr": 469,
  "ĠO": 468,
  "our": 467,
  "ast": 466,
  "ost": 465,
  "gh": 464,
  "ome": 463,
  "iv": 462,
  "Ġhis": 461,
  "ear": 460,
  "ap": 459,
  "ard": 458,
  "Ġgo": 457,
  "ally": 456,
  "Ġpl": 455,
  "Ġhas": 454,
  "ĠJ": 453,
  "red": 452,
  "ĠâĢľ": 451,
  "all": 450,
  "ack": 449,
  "ie": 448,
  "Ġab": 447,
  "The": 446,
  "ĠE": 445,
  "out": 444,
  "Ġsa": 443,
  "Ġch": 442,
  "end": 441,
  "ies": 440,
  "Ġle": 439,
  "pe": 438,
  "00": 437,
  "ust": 436,
  "ight": 435,
  "qu": 434,
  "nt": 433,
  "Ġthis": 432,
  "Ġsh": 431,
  "ĠL": 430,
  "oc": 429,
  "art": 428,
  "el": 427,
  "Ġsu": 426,
  "'s": 425,
  "Ġal": 424,
  "ive": 423,
  "Ġfrom": 422,
  "ĠG": 421,
  "ant": 420,
  "os": 419,
  "Ġby": 418,
  "ort": 417,
  "Ġor": 416,
  "em": 415,
  "ity": 414,
  "ould": 413,
  "Ġhave": 412,
  "ess": 411,
  "Ġv": 410,
  "Ġnot": 409,
  "ĠN": 408,
  "res": 407,
  "ab": 406,
  "âĢĿ": 405,
  "Ġex": 404,
  "un": 403,
  "um": 402,
  "ĠF": 401,
  "Ġne": 400,
  "od": 399,
  "rom": 398,
  "th": 397,
  "Ġ(": 396,
  "igh": 395,
  "ĠThe": 394,
  "Ġ2": 393,
  "op": 392,
  "ain": 391,
  "and": 390,
  "Ġcom": 389,
  "ĠR": 388,
  "ist": 387,
  "us": 386,
  "est": 385,
  "ri": 384,
  "Ġare": 383,
  "ĠD": 382,
  "Ġ1": 381,
  "ment": 380,
  "pp": 379,
  "Ġpro": 378,
  "ul": 377,
  "ore": 376,
  "ĠH": 375,
  "Ġse": 374,
  "Ġha": 373,
  "ĠW": 372,
  "ag": 371,
  "Ġat": 370,
  "ate": 369,
  "her": 368,
  "if": 367,
  "Ġr": 366,
  "Ġde": 365,
  "Ġcon": 364,
  "ĠâĢ": 363,
  "ke": 362,
  "Ġyou": 361,
  "ĠP": 360,
  "ers": 359,
  "Ġwas": 358,
  "nd": 357,
  "ill": 356,
  "ch": 355,
  "ĠB": 354,
  "Ġas": 353,
  "Ġwith": 352,
  "il": 351,
  "Ġwe": 350,
  "ol": 349,
  "ter": 348,
  "ce": 347,
  "ĠM": 346,
  "Ġwh": 345,
  "ith": 344,
  "ation": 343,
  "ir": 342,
  "Ġhe": 341,
  "Ġit": 340,
  "Ġy": 339,
  "Ġst": 338,
  "Ġu": 337,
  "ĠC": 336,
  "ct": 335,
  "ur": 334,
  "ld": 333,
  "ver": 332,
  "ĠA": 331,
  "âĢĻ": 330,
  "Ġfor": 329,
  "se": 328,
  "ig": 327,
  "ow": 326,
  "ad": 325,
  "et": 324,
  "im": 323,
  "am": 322,
  "Ġis": 321,
  "ĠS": 320,
  "ay": 319,
  "Ġon": 318,
  "Ġthat": 317,
  "ĠI": 316,
  "ĠT": 315,
  "ot": 314,
  "ut": 313,
  "ac": 312,
  "id": 311,
  "ro": 310,
  "Ġg": 309,
  "Ġbe": 308,
  "ly": 307,
  "Ġe": 306,
  "ve": 305,
  "st": 304,
  "Ġre": 303,
  "Ġl": 302,
  "Ġn": 301,
  "ent": 300,
  "ll": 299,
  "ion": 298,
  "om": 297,
  "le": 296,
  "Ġth": 295,
  "Ġand": 294,
  "ic": 293,
  "âĢ": 292,
  "as": 291,
  "Ġd": 290,
  "Ġh": 289,
  "Ġof": 288,
  "Ġin": 287,
  "Ġm": 286,
  "ar": 285,
  "Ġto": 284,
  "al": 283,
  "Ġan": 282,
  "ou": 281,
  "Ġp": 280,
  "ing": 279,
  "Ġf": 278,
  "ed": 277,
  "es": 276,
  "Ġb": 275,
  "or": 274,
  "an": 273,
  "is": 272,
  "it": 271,
  "Ġc": 270,
  "en": 269,
  "Ġo": 268,
  "at": 267,
  "Ġw": 266,
  "Ġs": 265,
  "er": 264,
  "on": 263,
  "Ġthe": 262,
  "re": 261,
  "in": 260,
  "he": 259,
  "Ġa": 258,
  "Ġt": 257,
  "<|endoftext|>": 256,
  "ÿ": 255,
  "þ": 254,
  "ý": 253,
  "ü": 252,
  "û": 251,
  "ú": 250,
  "ù": 249,
  "ø": 248,
  "÷": 247,
  "ö": 246,
  "õ": 245,
  "ô": 244,
  "ó": 243,
  "ò": 242,
  "ñ": 241,
  "ð": 240,
  "ï": 239,
  "î": 238,
  "í": 237,
  "ì": 236,
  "ë": 235,
  "ê": 234,
  "é": 233,
  "è": 232,
  "ç": 231,
  "æ": 230,
  "å": 229,
  "ä": 228,
  "ã": 227,
  "â": 226,
  "á": 225,
  "à": 224,
  "ß": 223,
  "Þ": 222,
  "Ý": 221,
  "Ü": 220,
  "Û": 219,
  "Ú": 218,
  "Ù": 217,
  "Ø": 216,
  "×": 215,
  "Ö": 214,
  "Õ": 213,
  "Ô": 212,
  "Ó": 211,
  "Ò": 210,
  "Ñ": 209,
  "Ð": 208,
  "Ï": 207,
  "Î": 206,
  "Í": 205,
  "Ì": 204,
  "Ë": 203,
  "Ê": 202,
  "É": 201,
  "È": 200,
  "Ç": 199,
  "Æ": 198,
  "Å": 197,
  "Ä": 196,
  "Ã": 195,
  "Â": 194,
  "Á": 193,
  "À": 192,
  "¿": 191,
  "¾": 190,
  "½": 189,
  "¼": 188,
  "»": 187,
  "º": 186,
  "¹": 185,
  "¸": 184,
  "·": 183,
  "¶": 182,
  "µ": 181,
  "´": 180,
  "³": 179,
  "²": 178,
  "±": 177,
  "°": 176,
  "¯": 175,
  "®": 174,
  "Ń": 173,
  "¬": 172,
  "«": 171,
  "ª": 170,
  "©": 169,
  "¨": 168,
  "§": 167,
  "¦": 166,
  "¥": 165,
  "¤": 164,
  "£": 163,
  "¢": 162,
  "¡": 161,
  "ł": 160,
  "Ł": 159,
  "ŀ": 158,
  "Ŀ": 157,
  "ľ": 156,
  "Ľ": 155,
  "ļ": 154,
  "Ļ": 153,
  "ĺ": 152,
  "Ĺ": 151,
  "ĸ": 150,
  "ķ": 149,
  "Ķ": 148,
  "ĵ": 147,
  "Ĵ": 146,
  "ĳ": 145,
  "Ĳ": 144,
  "ı": 143,
  "İ": 142,
  "į": 141,
  "Į": 140,
  "ĭ": 139,
  "Ĭ": 138,
  "ī": 137,
  "Ī": 136,
  "ĩ": 135,
  "Ĩ": 134,
  "ħ": 133,
  "Ħ": 132,
  "ĥ": 131,
  "Ĥ": 130,
  "ģ": 129,
  "Ģ": 128,
  "ġ": 127,
  "~": 126,
  "}": 125,
  "|": 124,
  "{": 123,
  "z": 122,
  "y": 121,
  "x": 120,
  "w": 119,
  "v": 118,
  "u": 117,
  "t": 116,
  "s": 115,
  "r": 114,
  "q": 113,
  "p": 112,
  "o": 111,
  "n": 110,
  "m": 109,
  "l": 108,
  "k": 107,
  "j": 106,
  "i": 105,
  "h": 104,
  "g": 103,
  "f": 102,
  "e": 101,
  "d": 100,
  "c": 99,
  "b": 98,
  "a": 97,
  "`": 96,
  "_": 95,
  "^": 94,
  "]": 93,
  "\\": 92,
  "[": 91,
  "Z": 90,
  "Y": 89,
  "X": 88,
  "W": 87,
  "V": 86,
  "U": 85,
  "T": 84,
  "S": 83,
  "R": 82,
  "Q": 81,
  "P": 80,
  "O": 79,
  "N": 78,
  "M": 77,
  "L": 76,
  "K": 75,
  "J": 74,
  "I": 73,
  "H": 72,
  "G": 71,
  "F": 70,
  "E": 69,
  "D": 68,
  "C": 67,
  "B": 66,
  "A": 65,
  "@": 64,
  "?": 63,
  ">": 62,
  "=": 61,
  "<": 60,
  ";": 59,
  ":": 58,
  "9": 57,
  "8": 56,
  "7": 55,
  "6": 54,
  "5": 53,
  "4": 52,
  "3": 51,
  "2": 50,
  "1": 49,
  "0": 48,
  "/": 47,
  ".": 46,
  "-": 45,
  ",": 44,
  "+": 43,
  "*": 42,
  ")": 41,
  "(": 40,
  "'": 39,
  "&": 38,
  "%": 37,
  "$": 36,
  "#": 35,
  "\"": 34,
  "!": 33,
  "Ġ": 32,
  "ğ": 31,
  "Ğ": 30,
  "ĝ": 29,
  "Ĝ": 28,
  "ě": 27,
  "Ě": 26,
  "ę": 25,
  "Ę": 24,
  "ė": 23,
  "Ė": 22,
  "ĕ": 21,
  "Ĕ": 20,
  "ē": 19,
  "Ē": 18,
  "đ": 17,
  "Đ": 16,
  "ď": 15,
  "Ď": 14,
  "č": 13,
  "Č": 12,
  "ċ": 11,
  "Ċ": 10,
  "ĉ": 9,
  "Ĉ": 8,
  "ć": 7,
  "Ć": 6,
  "ą": 5,
  "Ą": 4,
  "ă": 3,
  "Ă": 2,
  "ā": 1,
  "Ā": 0
}