{
  "Ā": 0,
  "ā": 1,
  "Ă": 2,
  "ă": 3,
  "Ą": 4,
  "ą": 5,
  "Ć": 6,
  "ć": 7,
  "Ĉ": 8,
  "ĉ": 9,
  "Ċ": 10,
  "ċ": 11,
  "Č": 12,
  "č": 13,
  "Ď": 14,
  "ď": 15,
  "Đ": 16,
  "đ": 17,
  "Ē": 18,
  "ē": 19,
  "Ĕ": 20,
  "ĕ": 21,
  "Ė": 22,
  "ė": 23,
  "Ę": 24,
  "ę": 25,
  "Ě": 26,
  "ě": 27,
  "Ĝ": 28,
  "ĝ": 29,
  "Ğ": 30,
  "ğ": 31,
  "Ġ": 32,
  "!": 33,
  "\"": 34,
  "#": 35,
  "$": 36,
  "%": 37,
  "&": 38,
  "'": 39,
  "(": 40,
  ")": 41,
  "*": 42,
  "+": 43,
  ",": 44,
  "-": 45,
  ".": 46,
  "/": 47,
  "0": 48,
  "1": 49,
  "2": 50,
  "3": 51,
  "4": 52,
  "5": 53,
  "6": 54,
  "7": 55,
  "8": 56,
  "9": 57,
  ":": 58,
  ";": 59,
  "<": 60,
  "=": 61,
  ">": 62,
  "?": 63,
  "@": 64,
  "A": 65,
  "B": 66,
  "C": 67,
  "D": 68,
  "E": 69,
  "F": 70,
  "G": 71,
  "H": 72,
  "I": 73,
  "J": 74,
  "K": 75,
  "L": 76,
  "M": 77,
  "N": 78,
  "O": 79,
  "P": 80,
  "Q": 81,
  "R": 82,
  "S": 83,
  "T": 84,
  "U": 85,
  "V": 86,
  "W": 87,
  "X": 88,
  "Y": 89,
  "Z": 90,
  "[": 91,
  "\\": 92,
  "]": 93,
  "^": 94,
  "_": 95,
  "`": 96,
  "a": 97,
  "b": 98,
  "c": 99,
  "d": 100,
  "e": 101,
  "f": 102,
  "g": 103,
  "h": 104,
  "i": 105,
  "j": 106,
  "k": 107,
  "l": 108,
  "m": 109,
  "n": 110,
  "o": 111,
  "p": 112,
  "q": 113,
  "r": 114,
  "s": 115,
  "t": 116,
  "u": 117,
  "v": 118,
  "w": 119,
  "x": 120,
  "y": 121,
  "z": 122,
  "{": 123,
  "|": 124,
  "}": 125,
  "~": 126,
  "ġ": 127,
  "Ģ": 128,
  "ģ": 129,
  "Ĥ": 130,
  "ĥ": 131,
  "Ħ": 132,
  "ħ": 133,
  "Ĩ": 134,
  "ĩ": 135,
  "Ī": 136,
  "ī": 137,
  "Ĭ": 138,
  "ĭ": 139,
  "Į": 140,
  "į": 141,
  "İ": 142,
  "ı": 143,
  "Ĳ": 144,
  "ĳ": 145,
  "Ĵ": 146,
  "ĵ": 147,
  "Ķ": 148,
  "ķ": 149,
  "ĸ": 150,
  "Ĺ": 151,
  "ĺ": 152,
  "Ļ": 153,
  "ļ": 154,
  "Ľ": 155,
  "ľ": 156,
  "Ŀ": 157,
  "ŀ": 158,
  "Ł": 159,
  "ł": 160,
  "¡": 161,
  "¢": 162,
  "£": 163,
  "¤": 164,
  "¥": 165,
  "¦": 166,
  "§": 167,
  "¨": 168,
  "©": 169,
  "ª": 170,
  "«": 171,
  "¬": 172,
  "Ń": 173,
  "®": 174,
  "¯": 175,
  "°": 176,
  "±": 177,
  "²": 178,
  "³": 179,
  "´": 180,
  "µ": 181,
  "¶": 182,
  "·": 183,
  "¸": 184,
  "¹": 185,
  "º": 186,
  "»": 187,
  "¼": 188,
  "½": 189,
  "¾": 190,
  "¿": 191,
  "À": 192,
  "Á": 193,
  "Â": 194,
  "Ã": 195,
  "Ä": 196,
  "Å": 197,
  "Æ": 198,
  "Ç": 199,
  "È": 200,
  "É": 201,
  "Ê": 202,
  "Ë": 203,
  "Ì": 204,
  "Í": 205,
  "Î": 206,
  "Ï": 207,
  "Ð": 208,
  "Ñ": 209,
  "Ò": 210,
  "Ó": 211,
  "Ô": 212,
  "Õ": 213,
  "Ö": 214,
  "×": 215,
  "Ø": 216,
  "Ù": 217,
  "Ú": 218,
  "Û": 219,
  "Ü": 220,
  "Ý": 221,
  "Þ": 222,
  "ß": 223,
  "à": 224,
  "á": 225,
  "â": 226,
  "ã": 227,
  "ä": 228,
  "å": 229,
  "æ": 230,
  "ç": 231,
  "è": 232,
  "é": 233,
  "ê": 234,
  "ë": 235,
  "ì": 236,
  "í": 237,
  "î": 238,
  "ï": 239,
  "ð": 240,
  "ñ": 241,
  "ò": 242,
  "ó": 243,
  "ô": 244,
  "õ": 245,
  "ö": 246,
  "÷": 247,
  "ø": 248,
  "ù": 249,
  "ú": 250,
  "û": 251,
  "ü": 252,
  "ý": 253,
  "þ": 254,
  "ÿ": 255,
  "<|endoftext|>": 256,
  "Ġt": 257,
  "Ġa": 258,
  "he": 259,
  "in": 260,
  "re": 261,
  "Ġthe": 262,
  "on": 263,
  "er": 264,
  "Ġs": 265,
  "Ġw": 266,
  "at": 267,
  "Ġo": 268,
  "en": 269,
  "Ġc": 270,
  "it": 271,
  "is": 272,
  "an": 273,
  "or": 274,
  "Ġb": 275,
  "es": 276,
  "ed": 277,
  "Ġf": 278,
  "ing": 279,
  "Ġp": 280,
  "ou": 281,
  "Ġan": 282,
  "al": 283,
  "Ġto": 284,
  "ar": 285,
  "Ġm": 286,
  "Ġin": 287,
  "Ġof": 288,
  "Ġh": 289,
  "Ġd": 290,
  "âĢ": 291,
  "as": 292,
  "ic": 293,
  "Ġand": 294,
  "Ġth": 295,
  "le": 296,
  "om": 297,
  "ion": 298,
  "ll": 299,
  "ent": 300,
  "Ġn": 301,
  "Ġl": 302,
  "Ġre": 303,
  "st": 304,
  "ve": 305,
  "Ġe": 306,
  "ly": 307,
  "ro": 308,
  "Ġbe": 309,
  "Ġg": 310,
  "id": 311,
  "ut": 312,
  "ac": 313,
  "ot": 314,
  "ĠT": 315,
  "ĠI": 316,
  "Ġthat": 317,
  "Ġon": 318,
  "ay": 319,
  "ĠS": 320,
  "Ġis": 321,
  "et": 322,
  "im": 323,
  "am": 324,
  "ad": 325,
  "ow": 326,
  "se": 327,
  "ig": 328,
  "Ġfor": 329,
  "âĢĻ": 330,
  "ĠA": 331,
  "ver": 332,
  "ur": 333,
  "ct": 334,
  "ld": 335,
  "ĠC": 336,
  "Ġu": 337,
  "Ġst": 338,
  "Ġy": 339,
  "Ġit": 340,
  "Ġhe": 341,
  "ir": 342,
  "ation": 343,
  "ith": 344,
  "Ġwh": 345,
  "ĠM": 346,
  "ce": 347,
  "ter": 348,
  "ol": 349,
  "Ġwe": 350,
  "il": 351,
  "Ġwith": 352,
  "Ġas": 353,
  "ĠB": 354,
  "ch": 355,
  "ill": 356,
  "nd": 357,
  "ĠP": 358,
  "Ġwas": 359,
  "ers": 360,
  "Ġyou": 361,
  "ke": 362,
  "ĠâĢ": 363,
  "Ġcon": 364,
  "Ġde": 365,
  "Ġr": 366,
  "her": 367,
  "if": 368,
  "ate": 369,
  "ag": 370,
  "Ġat": 371,
  "Ġha": 372,
  "ĠW": 373,
  "Ġse": 374,
  "ĠH": 375,
  "ore": 376,
  "Ġpro": 377,
  "ul": 378,
  "pp": 379,
  "ment": 380,
  "ri": 381,
  "Ġare": 382,
  "ĠD": 383,
  "Ġ1": 384,
  "us": 385,
  "est": 386,
  "ist": 387,
  "Ġcom": 388,
  "and": 389,
  "ĠR": 390,
  "op": 391,
  "ain": 392,
  "ĠThe": 393,
  "Ġ2": 394,
  "igh": 395,
  "rom": 396,
  "Ġ(": 397,
  "ort": 398,
  "od": 399,
  "Ġne": 400,
  "ĠF": 401,
  "um": 402,
  "un": 403,
  "Ġex": 404,
  "res": 405,
  "ab": 406,
  "âĢĿ": 407,
  "Ġnot": 408,
  "ĠN": 409,
  "Ġv": 410,
  "ess": 411,
  "Ġhave": 412,
  "ity": 413,
  "em": 414,
  "ould": 415,
  "Ġor": 416,
  "th": 417,
  "Ġby": 418,
  "os": 419,
  "ant": 420,
  "ĠG": 421,
  "ive": 422,
  "Ġfrom": 423,
  "Ġal": 424,
  "el": 425,
  "'s": 426,
  "oc": 427,
  "art": 428,
  "Ġsu": 429,
  "ĠL": 430,
  "Ġsh": 431,
  "Ġthis": 432,
  "nt": 433,
  "qu": 434,
  "ight": 435,
  "pe": 436,
  "ust": 437,
  "Ġle": 438,
  "ies": 439,
  "ĠE": 440,
  "end": 441,
  "Ġch": 442,
  "Ġsa": 443,
  "out": 444,
  "Ġab": 445,
  "The": 446,
  "all": 447,
  "ie": 448,
  "ack": 449,
  "red": 450,
  "00": 451,
  "ĠâĢľ": 452,
  "Ġhas": 453,
  "ally": 454,
  "ĠJ": 455,
  "Ġpl": 456,
  "Ġgo": 457,
  "ard": 458,
  "iv": 459,
  "Ġhis": 460,
  "ome": 461,
  "ap": 462,
  "ost": 463,
  "gh": 464,
  "ear": 465,
  "ĠO": 466,
  "Ġtr": 467,
  "our": 468,
  "ast": 469,
  "Ġj": 470,
  "ak": 471,
  "ud": 472,
  "Ġdo": 473,
  "Ġthey": 474,
  "Ġbut": 475,
  "Ġwor": 476,
  "rou": 477,
  "Ġcan": 478,
  "ge": 479,
  "Ġwill": 480,
  "Ġsaid": 481,
  "Ġwhe": 482,
  "ĠU": 483,
  "Ġk": 484,
  "ich": 485,
  "Ġall": 486,
  "ok": 487,
  "Ġ\"": 488,
  "ide": 489,
  "Ġwho": 490,
  "Ġint": 491,
  "ame": 492,
  "ans": 493,
  "ther": 494,
  "ial": 495,
  "Ġout": 496,
  "ff": 497,
  "Ġtheir": 498,
  "ong": 499,
  "ect": 500,
  "pl": 501,
  "ice": 502,
  "ure": 503,
  "pt": 504,
  "one": 505,
  "Ġmore": 506,
  "age": 507,
  "ions": 508,
  "act": 509,
  "ike": 510,
  "Ġme": 511,
  "Ġup": 512,
  "ous": 513,
  "ine": 514,
  "Ġad": 515,
  "Ġabout": 516,
  "ated": 517,
  "ra": 518,
  "ber": 519,
  "Ġone": 520,
  "Ġwere": 521,
  "Ġso": 522,
  "Ġus": 523,
  "ime": 524,
  "og": 525,
  "ĠK": 526,
  "ep": 527,
  "ia": 528,
  "Ġhad": 529,
  "are": 530,
  "ub": 531,
  "cc": 532,
  "Ġwould": 533,
  "Ġcl": 534,
  "Ġ20": 535,
  "Ġim": 536,
  "Ġwhich": 537,
  "ind": 538,
  "ue": 539,
  "ake": 540,
  "Ġcont": 541,
  "iz": 542,
  "very": 543,
  "Ġag": 544,
  "Ġte": 545,
  "Ġoff": 546,
  "Ġcomp": 547,
  "Ġun": 548,
  "Ġbeen": 549,
  "ĠSt": 550,
  "so": 551,
  "Ġen": 552,
  "per": 553,
  "ign": 554,
  "au": 555,
  "ĠTh": 556,
  "ary": 557,
  "ace": 558,
  "Ġyear": 559,
  "ip": 560,
  "ew": 561,
  "Ġlike": 562,
  "ere": 563,
  "ven": 564,
  "ook": 565,
  "Ġinc": 566,
  "ays": 567,
  "Ġman": 568,
  "Ġpe": 569,
  "ry": 570,
  "ose": 571,
  "Ġres": 572,
  "able": 573,
  "ite": 574,
  "Ġper": 575,
  "ass": 576,
  "ord": 577,
  "Ġsp": 578,
  "ire": 579,
  "ĠIn": 580,
  "Ġother": 581,
  "mer": 582,
  "Ġsome": 583,
  "ile": 584,
  "ib": 585,
  "ence": 586,
  "ople": 587,
  "Ġ201": 588,
  "ks": 589,
  "ations": 590,
  "Ġover": 591,
  "ical": 592,
  "Ġthere": 593,
  "ress": 594,
  "Ġdis": 595,
  "ult": 596,
  "int": 597,
  "Ġnew": 598,
  "own": 599,
  "Ġalso": 600,
  "Ġthan": 601,
  "Ġar": 602,
  "Ġbec": 603,
  "ru": 604,
  "Ġthem": 605,
  "ance": 606,
  "ount": 607,
  "ough": 608,
  "Ġapp": 609,
  "port": 610,
  "ail": 611,
  "Ġpart": 612,
  "Ġyour": 613,
  "Ġwhen": 614,
  "ree": 615,
  "Ġwhat": 616,
  "orm": 617,
  "ond": 618,
  "Ġpeople": 619,
  "fter": 620,
  "Ġsc": 621,
  "ĠCh": 622,
  "av": 623,
  "ase": 624,
  "Ġqu": 625,
  "Ġany": 626,
  "Ġjust": 627,
  "Ġits": 628,
  "ĠY": 629,
  "ach": 630,
  "Ġtime": 631,
  "ĠIt": 632,
  "Ġkn": 633,
  "Ġher": 634,
  "Ġ3": 635,
  "ens": 636,
  "lic": 637,
  "Ġrec": 638,
  "reat": 639,
  "Ġmy": 640,
  "Ġget": 641,
  "Ġif": 642,
  "ĠV": 643,
  "ian": 644,
  ".âĢĿ": 645,
  "Ġinto": 646,
  "ound": 647,
  "Ġwork": 648,
  "Ġtw": 649,
  "irst": 650,
  "vel": 651,
  "ction": 652,
  "Ġno": 653,
  "du": 654,
  "ings": 655,
  "ory": 656,
  "ick": 657,
  "ors": 658,
  "Ġour": 659,
  "ition": 660,
  "ident": 661,
  "ob": 662,
  "Ġ-": 663,
  "Ġpre": 664,
  "ove": 665,
  "Ġplay": 666,
  "ang": 667,
  "ink": 668,
  "ause": 669,
  "wn": 670,
  "amp": 671,
  "te": 672,
  "ade": 673,
  "hing": 674,
  "ates": 675,
  "ark": 676,
  "Ġro": 677,
  "Ġpol": 678,
  "Ġshe": 679,
  "vers": 680,
  "Ġco": 681,
  ",âĢĿ": 682,
  "Ġafter": 683,
  "Ġfirst": 684,
  "Ġcould": 685,
  "Ġhow": 686,
  "ĠHe": 687,
  "ne": 688,
  "Ġ19": 689,
  "ious": 690,
  "nder": 691,
  "ild": 692,
  "Ġacc": 693,
  "Ġhim": 694,
  "aw": 695,
  "'t": 696,
  "ons": 697,
  "Ġpo": 698,
  "Ġonly": 699,
  "Ġfe": 700,
  "Ġatt": 701,
  "ict": 702,
  "hed": 703,
  "Ġpr": 704,
  "Ġtwo": 705,
  "rit": 706,
  "ov": 707,
  "ish": 708,
  "Ġcomm": 709,
  "âĢľ": 710,
  "form": 711,
  "Ġspe": 712,
  "Ġact": 713,
  "we": 714,
  "erv": 715,
  "Ġbl": 716,
  "ft": 717,
  "Ġbet": 718,
  "Ġdec": 719,
  ".\"": 720,
  "ning": 721,
  "Ġback": 722,
  "Ġmost": 723,
  "ces": 724,
  "ood": 725,
  "ck": 726,
  "ĠâĢĵ": 727,
  "Ġam": 728,
  "oy": 729,
  "Ġdid": 730,
  "rough": 731,
  "iff": 732,
  "ater": 733,
  "round": 734,
  "Ġagain": 735,
  "Ġ4": 736,
  "ual": 737,
  "day": 738,
  "ise": 739,
  "Ġunder": 740,
  "Ġdes": 741,
  "Ġwant": 742,
  "ull": 743,
  "sel": 744,
  "Ġcons": 745,
  "ĠâĢĶ": 746,
  "..": 747,
  "Ġbecause": 748,
  "Ġnow": 749,
  "lud": 750,
  "ents": 751,
  "Ġyears": 752,
  "man": 753,
  "tern": 754,
  "ublic": 755,
  "ec": 756,
  "Ġneed": 757,
  "Ġeven": 758,
  "Ġ$": 759,
  "iss": 760,
  "Ġinv": 761,
  "Ġknow": 762,
  "ĠWe": 763,
  "Ġsee": 764,
  "ments": 765,
  "ced": 766,
  "Ġadd": 767,
  ",\"": 768,
  "ting": 769,
  "old": 770,
  "Ġind": 771,
  "Ġsec": 772,
  "fore": 773,
  "uch": 774,
  "Ġevery": 775,
  "urn": 776,
  "Ġ5": 777,
  "Ġsupp": 778,
  "Ġmake": 779,
  "pect": 780,
  "ĠUn": 781,
  "Ġem": 782,
  "Ġthese": 783,
  "ock": 784,
  "oll": 785,
  "Ġwhere": 786,
  "ject": 787,
  "In": 788,
  "ational": 789,
  "vern": 790,
  "xt": 791,
  "Ġbu": 792,
  "Ġlook": 793,
  "Th": 794,
  "ĠAnd": 795,
  "oss": 796,
  "Ġdon": 797,
  "Ġev": 798,
  "ump": 799,
  "ating": 800,
  "Ġway": 801,
  "Ġbeing": 802,
  "Ġrem": 803,
  "Ġright": 804,
  "ily": 805,
  "Ġmay": 806,
  "ng": 807,
  "row": 808,
  "lect": 809,
  "iew": 810,
  "Ġthen": 811,
  "Ġmany": 812,
  "Ġ[": 813,
  "Ġdiff": 814,
  "Ġdef": 815,
  "ason": 816,
  "Ġrel": 817,
  "Ġcall": 818,
  "ĠBut": 819,
  "ĠTr": 820,
  "ont": 821,
  "ied": 822,
  "les": 823,
  "ased": 824,
  "Ġinclud": 825,
  "Ġthink": 826,
  "aking": 827,
  "Ġreg": 828,
  ").": 829,
  "meric": 830,
  "Ġimp": 831,
  "Ġthrough": 832,
  "ath": 833,
  "ited": 834,
  "rib": 835,
  "Ġsy": 836,
  "Ġshould": 837,
  "Ġpres": 838,
  "Ġsay": 839,
  "ell": 840,
  "Ġfl": 841,
  "uring": 842,
  "Ġlast": 843,
  "Ġthose": 844,
  "ower": 845,
  "Ġvery": 846,
  "ty": 847,
  "other": 848,
  "Ġmuch": 849,
  "ities": 850,
  "ific": 851,
  "Ġstate": 852,
  "ĠThis": 853,
  "ative": 854,
  "Ġshow": 855,
  "tle": 856,
  "hen": 857,
  "Ġbr": 858,
  "ss": 859,
  "arg": 860,
  "Ġwell": 861,
  "oth": 862,
  "Ġph": 863,
  "ĠWh": 864,
  "Ġcount": 865,
  "als": 866,
  "und": 867,
  "Ġ200": 868,
  "Ġdoes": 869,
  "Ġdown": 870,
  "Ġown": 871,
  "arly": 872,
  "Ġend": 873,
  "Ġass": 874,
  "Ġbel": 875,
  "Ġuse": 876,
  "ics": 877,
  "ange": 878,
  "--": 879,
  "ts": 880,
  "Ġlong": 881,
  "ĠAmeric": 882,
  "ters": 883,
  "ince": 884,
  "Ġbefore": 885,
  "omet": 886,
  "gr": 887,
  "Ġmon": 888,
  "ward": 889,
  "Ġgovern": 890,
  "Ġstart": 891,
  "Ġreport": 892,
  "ible": 893,
  "Ġke": 894,
  "up": 895,
  "ues": 896,
  "ĠNew": 897,
  "Ġfin": 898,
  "Ġteam": 899,
  "ble": 900,
  "Ġmade": 901,
  "ife": 902,
  "olog": 903,
  "ener": 904,
  "),": 905,
  "Ġsuch": 906,
  "ren": 907,
  "com": 908,
  "oun": 909,
  "erson": 910,
  "ek": 911,
  "ix": 912,
  "Ġsm": 913,
  "âĢĶ": 914,
  "lp": 915,
  "ility": 916,
  "Ġgoing": 917,
  "ism": 918,
  "ful": 919,
  "Ġworld": 920,
  "ually": 921,
  "Ġstud": 922,
  "ists": 923,
  "Ġgood": 924,
  "Ġac": 925,
  "tain": 926,
  "It": 927,
  "Ġsub": 928,
  "Ġeff": 929,
  "Ġsur": 930,
  "Ġagainst": 931,
  "its": 932,
  "Ġgame": 933,
  "Ġset": 934,
  "ork": 935,
  "Ġ6": 936,
  "Ġgu": 937,
  "Ġpoint": 938,
  "Ġent": 939,
  "ys": 940,
  "000": 941,
  "gan": 942,
  "ars": 943,
  "li": 944,
  "stem": 945,
  "Ġprov": 946,
  "Ġstill": 947,
  "roup": 948,
  "Ġwhile": 949,
  "illion": 950,
  "Ġhelp": 951,
  "Ġlead": 952,
  "Ġmin": 953,
  "ween": 954,
  "ef": 955,
  "ax": 956,
  "ank": 957,
  "alk": 958,
  "imes": 959,
  "Ġsays": 960,
  "Ġob": 961,
  "ms": 962,
  "cy": 963,
  "Ġprodu": 964,
  "Ġgr": 965,
  "Ġinter": 966,
  "Ġinst": 967,
  "Ġstr": 968,
  "cess": 969,
  "Ġsim": 970,
  "io": 971,
  "self": 972,
  "Ġconf": 973,
  "Ġcol": 974,
  "Ġtake": 975,
  "ures": 976,
  "arch": 977,
  "Ġsame": 978,
  "Ġthough": 979,
  "Ġbetween": 980,
  "ollow": 981,
  "Ġoffic": 982,
  "ever": 983,
  "Ġcr": 984,
  "Ġdiffere": 985,
  "ool": 986,
  "uss": 987,
  "ution": 988,
  "land": 989,
  "Ġdisc": 990,
  "air": 991,
  "Ġop": 992,
  "ah": 993,
  "Ġed": 994,
  "Ġhigh": 995,
  "read": 996,
  "Ġnum": 997,
  "Ġlaw": 998,
  "Ġsign": 999,
  "way": 1000,
  "Ġgovernment": 1001,
  "gg": 1002,
  "ĠRe": 1003,
  "led": 1004,
  "ner": 1005,
  "hip": 1006,
  "atch": 1007,
  "hes": 1008,
  "ames": 1009,
  "any": 1010,
  "Ġter": 1011,
  "Ġsomet": 1012,
  "cent": 1013,
  "velop": 1014,
  "ted": 1015,
  "We": 1016,
  "Ġref": 1017,
  "Ġtrans": 1018,
  "ten": 1019,
  "Ġins": 1020,
  "Ġrun": 1021,
  "Ġser": 1022,
  "Ġfound": 1023,
  "Ġthree": 1024,
  "ives": 1025,
  "ave": 1026,
  "Ġmem": 1027,
  "Ġaround": 1028,
  "Ġhere": 1029,
  "ather": 1030,
  "Ġmed": 1031,
  "Ġreal": 1032,
  "Ġused": 1033,
  "ouse": 1034,
  "Ġ10": 1035,
  "ved": 1036,
  "Ġexp": 1037,
  "az": 1038,
  "ĠAr": 1039,
  "cept": 1040,
  "oot": 1041,
  "Ġsystem": 1042,
  "ĠYou": 1043,
  "ci": 1044,
  "Ġreally": 1045,
  "Ġmod": 1046,
  "ving": 1047,
  "con": 1048,
  "cer": 1049,
  "Ġgroup": 1050,
  "Ġsupport": 1051,
  "Ġ7": 1052,
  "Ġcour": 1053,
  "ets": 1054,
  "ale": 1055,
  "ins": 1056,
  "Ġret": 1057,
  "Ġhand": 1058,
  "Ġpublic": 1059,
  "Ġspec": 1060,
  "pr": 1061,
  "ĠLe": 1062,
  "ying": 1063,
  "Ġgreat": 1064,
  "Ġcar": 1065,
  "ense": 1066,
  "Ġext": 1067,
  ".[": 1068,
  "ton": 1069,
  "irect": 1070,
  "Ġcur": 1071,
  "Ġfam": 1072,
  "ĠCom": 1073,
  "alth": 1074,
  "Ġhapp": 1075,
  "Ġfact": 1076,
  "ph": 1077,
  "Ġexper": 1078,
  "ĠThey": 1079,
  "ĠTrump": 1080,
  "Ġfr": 1081,
  "Ġwom": 1082,
  "ĠIs": 1083,
  "Ġcap": 1084,
  "Ġboth": 1085,
  "Ġday": 1086,
  "Ġfind": 1087,
  "ĠAl": 1088,
  "ular": 1089,
  "Ġread": 1090,
  "ines": 1091,
  "oh": 1092,
  "ices": 1093,
  "Ġdet": 1094,
  "Ġlit": 1095,
  "Ġsl": 1096,
  "Ġrep": 1097,
  "uth": 1098,
  "ered": 1099,
  "Ġduring": 1100,
  "ĠSh": 1101,
  "ĠAs": 1102,
  "Ġ0": 1103,
  "Ġserv": 1104,
  "Ġmonth": 1105,
  "min": 1106,
  "the": 1107,
  "ision": 1108,
  "Ġcre": 1109,
  "Ġdevelop": 1110,
  "Ġbig": 1111,
  "Ġ8": 1112,
  "Ġperson": 1113,
  "akes": 1114,
  "Ġfollow": 1115,
  "ĠCl": 1116,
  "Ġiss": 1117,
  "ex": 1118,
  "Ġtold": 1119,
  "Ġsince": 1120,
  "ared": 1121,
  "med": 1122,
  "ically": 1123,
  "Ġweek": 1124,
  "ages": 1125,
  "ivers": 1126,
  "Ġwar": 1127,
  "Ġfew": 1128,
  "orth": 1129,
  "ording": 1130,
  "Ġcent": 1131,
  "Ġleg": 1132,
  "aj": 1133,
  "get": 1134,
  "Ġpolit": 1135,
  "ves": 1136,
  "ash": 1137,
  "Ġexpl": 1138,
  "Ġlot": 1139,
  "ric": 1140,
  "ĠSe": 1141,
  "Ġbelie": 1142,
  "Ġgener": 1143,
  "Ġtoo": 1144,
  "Ġ9": 1145,
  "der": 1146,
  "ata": 1147,
  "rent": 1148,
  "Ġopp": 1149,
  "Wh": 1150,
  "Ġrequ": 1151,
  "Ġcontin": 1152,
  "Ġprot": 1153,
  "iet": 1154,
  "bers": 1155,
  "anc": 1156,
  "Ġfil": 1157,
  "ention": 1158,
  "ness": 1159,
  "Ġcle": 1160,
  "Ġresp": 1161,
  "Ġput": 1162,
  "ized": 1163,
  "ĠIf": 1164,
  "Ġanother": 1165,
  "20": 1166,
  "chool": 1167,
  "Ġinf": 1168,
  "Ġsomething": 1169,
  "ĠDe": 1170,
  "Ġdifferent": 1171,
  "Ġcor": 1172,
  "Ġloc": 1173,
  "ute": 1174,
  "Ġinvest": 1175,
  "Ġsoc": 1176,
  "Ġpower": 1177,
  "Ġche": 1178,
  "uc": 1179,
  "Ġ'": 1180,
  "Ġpass": 1181,
  "Ġcommun": 1182,
  "Ġlife": 1183,
  "ĠFr": 1184,
  "Ġplan": 1185,
  "ody": 1186,
  "Ġrele": 1187,
  "ience": 1188,
  "Ġhead": 1189,
  "Ġthings": 1190,
  "ned": 1191,
  "Ġfar": 1192,
  "Ġart": 1193,
  "Ġposs": 1194,
  "Ġmet": 1195,
  "thing": 1196,
  "ox": 1197,
  "erest": 1198,
  "Ġcamp": 1199,
  "ross": 1200,
  "arge": 1201,
  "Ġvot": 1202,
  "ier": 1203,
  "This": 1204,
  "view": 1205,
  "Ġchild": 1206,
  "ants": 1207,
  "Ġask": 1208,
  "Ġ.": 1209,
  "Ġmight": 1210,
  "Ġeach": 1211,
  "ize": 1212,
  "iness": 1213,
  "Ġdep": 1214,
  "Ġnever": 1215,
  "Ġnext": 1216,
  "ik": 1217,
  "ield": 1218,
  "Ġsecond": 1219,
  "Ġmark": 1220,
  "tt": 1221,
  "Ġquest": 1222,
  "Ġbus": 1223,
  "Ġadv": 1224,
  "ĠAn": 1225,
  "Ġdem": 1226,
  "ĠFor": 1227,
  "Ġcome": 1228,
  "Ġgot": 1229,
  "ĠâĢĺ": 1230,
  "Ġopen": 1231,
  "Ġbest": 1232,
  "ient": 1233,
  "ital": 1234,
  "Ġallow": 1235,
  "ĠThat": 1236,
  "rat": 1237,
  "Ġseem": 1238,
  "Ġpost": 1239,
  "ple": 1240,
  "nce": 1241,
  "Ġfeel": 1242,
  "ĠPro": 1243,
  "ĠUS": 1244,
  "ug": 1245,
  "Ġpri": 1246,
  "gram": 1247,
  "Ġpercent": 1248,
  "cl": 1249,
  "Ġhome": 1250,
  "Ġdist": 1251,
  "Ġdirect": 1252,
  "ired": 1253,
  "Ġincre": 1254,
  "Ġcontro": 1255,
  "ĠRep": 1256,
  "son": 1257,
  "orn": 1258,
  "less": 1259,
  "osed": 1260,
  "Ġresult": 1261,
  "Ġhard": 1262,
  "Ġcare": 1263,
  "ately": 1264,
  "Ġmillion": 1265,
  "chn": 1266,
  "Ġcomple": 1267,
  "Ġplace": 1268,
  "Ġwithout": 1269,
  "Ġinform": 1270,
  "Ġincluding": 1271,
  "Ġimport": 1272,
  "Ġav": 1273,
  "conom": 1274,
  "Ġhum": 1275,
  "Ġide": 1276,
  "Ġproble": 1277,
  "Ġbuild": 1278,
  "Ġtop": 1279,
  "ama": 1280,
  "Ġnumber": 1281,
  "Ġcountry": 1282,
  "gy": 1283,
  "oney": 1284,
  "aim": 1285,
  "ĠBl": 1286,
  "ret": 1287,
  "ral": 1288,
  "ably": 1289,
  "uro": 1290,
  "Ġstand": 1291,
  "Ġgl": 1292,
  "Ġel": 1293,
  "riend": 1294,
  "Ġfour": 1295,
  "ished": 1296,
  "ways": 1297,
  "Ġpartic": 1298,
  "Ġbetter": 1299,
  "Ġtri": 1300,
  "But": 1301,
  "Ġrecent": 1302,
  "Ġinterest": 1303,
  "Ġmov": 1304,
  "Ġlet": 1305,
  "co": 1306,
  "ration": 1307,
  "Ġseason": 1308,
  "Ġless": 1309,
  "ead": 1310,
  "Ġturn": 1311,
  "Ġlittle": 1312,
  "Ġbeh": 1313,
  "Ġmil": 1314,
  "Ġappro": 1315,
  "ract": 1316,
  "line": 1317,
  "Ġbro": 1318,
  "ling": 1319,
  "ised": 1320,
  "Ġcalled": 1321,
  "app": 1322,
  "10": 1323,
  "Ġcase": 1324,
  "Ġdr": 1325,
  "ĠInd": 1326,
  "Ġrest": 1327,
  "Ġleft": 1328,
  "Ġpop": 1329,
  "Ġann": 1330,
  "ĠZ": 1331,
  "ency": 1332,
  "ode": 1333,
  "Ġmove": 1334,
  "Ġattack": 1335,
  "ina": 1336,
  "ĠThere": 1337,
  "Ġkeep": 1338,
  "Ġfull": 1339,
  "ering": 1340,
  "Ġdidn": 1341,
  "be": 1342,
  "Ġfun": 1343,
  "Ġmain": 1344,
  "ajor": 1345,
  "__": 1346,
  "Ġeffect": 1347,
  "inal": 1348,
  "leg": 1349,
  "Ġprev": 1350,
  "Ġprogram": 1351,
  "Ġusing": 1352,
  "Ġtest": 1353,
  "rem": 1354,
  "Ġpay": 1355,
  "ature": 1356,
  "Ġear": 1357,
  "to": 1358,
  "Ġval": 1359,
  "Ġpolice": 1360,
  "Ġwrit": 1361,
  "Ġform": 1362,
  "Ġeconom": 1363,
  "Ġdata": 1364,
  "Ġnews": 1365,
  "Ġpos": 1366,
  "Ġwin": 1367,
  "ĠAmerican": 1368,
  "Ġlevel": 1369,
  "Ġsit": 1370,
  "Ġchar": 1371,
  "ains": 1372,
  "iving": 1373,
  "uck": 1374,
  "Ġsmall": 1375,
  "ined": 1376,
  "ready": 1377,
  "He": 1378,
  "Ġschool": 1379,
  "Ġlist": 1380,
  "ology": 1381,
  "rap": 1382,
  "ided": 1383,
  "mit": 1384,
  "ploy": 1385,
  "'re": 1386,
  "ger": 1387,
  "Ġeas": 1388,
  "Ġprocess": 1389,
  "ird": 1390,
  "Ġchange": 1391,
  "Ġwomen": 1392,
  "Ġcurrent": 1393,
  "Ġrece": 1394,
  "Ġprom": 1395,
  "Ġhist": 1396,
  "Ġdri": 1397,
  "Ġ=": 1398,
  "ians": 1399,
  "reen": 1400,
  "Ġpresident": 1401,
  "Ġcompany": 1402,
  "ĠSo": 1403,
  "used": 1404,
  "Ġmat": 1405,
  "ruct": 1406,
  "Ġalready": 1407,
  "ohn": 1408,
  "ĠUnited": 1409,
  "wit": 1410,
  "Ġty": 1411,
  "Ġwhy": 1412,
  "Ġbre": 1413,
  "Ġunt": 1414,
  "Ġmoney": 1415,
  "Ġsol": 1416,
  "Ġalways": 1417,
  "Ġlater": 1418,
  "Ġexpect": 1419,
  "Ġtechn": 1420,
  "Ġbusiness": 1421,
  "ĠHow": 1422,
  "Ġofficial": 1423,
  "ron": 1424,
  "ĠQ": 1425,
  "ĠOb": 1426,
  "stand": 1427,
  "iversity": 1428,
  "Ġbo": 1429,
  "Ġbook": 1430,
  "ĠPh": 1431,
  "aign": 1432,
  "Ġthing": 1433,
  "Ġclass": 1434,
  "Ġproject": 1435,
  "ases": 1436,
  "Ġclaim": 1437,
  "Ġjob": 1438,
  "Ġinformation": 1439,
  "Ġorgan": 1440,
  "aff": 1441,
  "ĠShe": 1442,
  "ards": 1443,
  "Ġtalk": 1444,
  "ĠBe": 1445,
  "Ġdesign": 1446,
  "Ġstory": 1447,
  "Ġchang": 1448,
  "Ġmajor": 1449,
  "Ġable": 1450,
  "Ġprof": 1451,
  "Ġ--": 1452,
  "...": 1453,
  "lection": 1454,
  "iven": 1455,
  "ertain": 1456,
  "Ġrese": 1457,
  "Ġhealth": 1458,
  "Ġvis": 1459,
  "Ġpast": 1460,
  "urs": 1461,
  "Ġfree": 1462,
  "outh": 1463,
  "here": 1464,
  "ĠAd": 1465,
  "Ġoper": 1466,
  "ption": 1467,
  "Ġaway": 1468,
  "ior": 1469,
  "ĠCan": 1470,
  "Ġmust": 1471,
  "Ġcity": 1472,
  "ample": 1473,
  "rist": 1474,
  "sc": 1475,
  "ural": 1476,
  "Ġhappen": 1477,
  "uthor": 1478,
  "Ġ18": 1479,
  "Ġimportant": 1480,
  "acy": 1481,
  "urity": 1482,
  "Ġkill": 1483,
  "Ġsk": 1484,
  "Ġest": 1485,
  "ured": 1486,
  "Ġold": 1487,
  "Ġpat": 1488,
  "ury": 1489,
  "ending": 1490,
  "Ġdoesn": 1491,
  "ission": 1492,
  "Ġleast": 1493,
  "Ġgrow": 1494,
  "Ġedit": 1495,
  "Ġvar": 1496,
  "ained": 1497,
  "St": 1498,
  "Ġcost": 1499,
  "ĠGo": 1500,
  "ney": 1501,
  "ider": 1502,
  "ides": 1503,
  "els": 1504,
  "Ġdays": 1505,
  "Ġtell": 1506,
  "Ġhop": 1507,
  "Ġstre": 1508,
  "Ġcampaign": 1509,
  "side": 1510,
  "Ġ12": 1511,
  "Ġmen": 1512,
  "Ġcame": 1513,
  "Ġaff": 1514,
  "Ġconst": 1515,
  "resident": 1516,
  "Ġenough": 1517,
  "Ġview": 1518,
  "ccess": 1519,
  "Ġkind": 1520,
  "ĠMar": 1521,
  "oad": 1522,
  "ĠSp": 1523,
  "ern": 1524,
  "Ġmaking": 1525,
  "Ġlarge": 1526,
  "Ġrecord": 1527,
  "50": 1528,
  "ush": 1529,
  "Ġfriend": 1530,
  "Ġmar": 1531,
  "Ġfamily": 1532,
  "âĢ¦": 1533,
  "ley": 1534,
  "Ġelect": 1535,
  "eral": 1536,
  "Ġpolic": 1537,
  "Ġtax": 1538,
  "ising": 1539,
  "by": 1540,
  "pped": 1541,
  "ality": 1542,
  "ator": 1543,
  "ified": 1544,
  "As": 1545,
  "ived": 1546,
  "arent": 1547,
  "ror": 1548,
  "Ġuntil": 1549,
  "ee": 1550,
  "ional": 1551,
  "Ġpolitical": 1552,
  "Ġvide": 1553,
  "Ġdeal": 1554,
  "ries": 1555,
  "alf": 1556,
  "augh": 1557,
  "Ġve": 1558,
  "Ġworking": 1559,
  "ued": 1560,
  "ĠRepublic": 1561,
  "Ġtook": 1562,
  "Ġdeb": 1563,
  "bs": 1564,
  "If": 1565,
  "ister": 1566,
  "Ġline": 1567,
  "ĠJohn": 1568,
  "aining": 1569,
  "Ġair": 1570,
  "----": 1571,
  "Ġes": 1572,
  "Ġintern": 1573,
  "Ġfore": 1574,
  "iol": 1575,
  "ane": 1576,
  "ocrat": 1577,
  "Ġbecome": 1578,
  "Ġactually": 1579,
  "aps": 1580,
  "ony": 1581,
  "Ġmean": 1582,
  "work": 1583,
  "Ġfund": 1584,
  "ĠSc": 1585,
  "ware": 1586,
  "19": 1587,
  "ember": 1588,
  "ĠPl": 1589,
  "Ġformer": 1590,
  "Ġoften": 1591,
  "ĠEuro": 1592,
  "ott": 1593,
  "ann": 1594,
  "Ġwon": 1595,
  "Ġgive": 1596,
  "oint": 1597,
  "Ġaccording": 1598,
  "Ġever": 1599,
  "most": 1600,
  "eng": 1601,
  "year": 1602,
  "wh": 1603,
  "aring": 1604,
  "Ġgames": 1605,
  "ison": 1606,
  "Ġhuman": 1607,
  "Ġbas": 1608,
  "Ġword": 1609,
  "ization": 1610,
  "Ġreturn": 1611,
  "Ġtimes": 1612,
  "Ġorder": 1613,
  "ĠRuss": 1614,
  "Ġbit": 1615,
  "ĠDem": 1616,
  "Ġname": 1617,
  "11": 1618,
  "Ġsever": 1619,
  "ĠAll": 1620,
  "Ġdev": 1621,
  "icle": 1622,
  "uture": 1623,
  "for": 1624,
  "ither": 1625,
  "iqu": 1626,
  "Ġpar": 1627,
  "Ġ199": 1628,
  "ĠMc": 1629,
  "Ġwr": 1630,
  "ĠCon": 1631,
  "raft": 1632,
  "Ġsing": 1633,
  "Ġperform": 1634,
  "ĠSy": 1635,
  "idd": 1636,
  "Ġmarket": 1637,
  "Ġfac": 1638,
  "Ġcharac": 1639,
  "There": 1640,
  "ĠOr": 1641,
  "ĠAt": 1642,
  "ĠMay": 1643,
  "Ġra": 1644,
  "Ġdoing": 1645,
  "Ġappear": 1646,
  "ER": 1647,
  "ched": 1648,
  "Ġplayers": 1649,
  "Ġla": 1650,
  "Ġnight": 1651,
  "Ġlear": 1652,
  "aken": 1653,
  "rop": 1654,
  "ats": 1655,
  "mber": 1656,
  "Ġtoday": 1657,
  "Ġearly": 1658,
  "Ġ15": 1659,
  "Ġseen": 1660,
  "//": 1661,
  "Ġhaving": 1662,
  "Ġ,": 1663,
  "Ġpot": 1664,
  "Ġchildren": 1665,
  "Ġevent": 1666,
  "Ġmedia": 1667,
  "Ġsocial": 1668,
  "Ġcrit": 1669,
  "ĠPresident": 1670,
  "Ġwhether": 1671,
  "Ġseveral": 1672,
  "Ġcontrol": 1673,
  "idence": 1674,
  "Ġmeet": 1675,
  "sh": 1676,
  "Ġmilit": 1677,
  "Ġpress": 1678,
  "Ġwent": 1679,
  "artment": 1680,
  "ene": 1681,
  "Ġfive": 1682,
  "Ġyoung": 1683,
  "ories": 1684,
  "Ġsure": 1685,
  "Ġprop": 1686,
  "iously": 1687,
  "Ġequ": 1688,
  "Ġbeg": 1689,
  "Ġquestion": 1690,
  "Ġocc": 1691,
  "Ġlikely": 1692,
  "vert": 1693,
  "une": 1694,
  "Ġmembers": 1695,
  "br": 1696,
  "ands": 1697,
  "Ġcertain": 1698,
  "ium": 1699,
  "Ġeng": 1700,
  "Ġwater": 1701,
  "ĠYork": 1702,
  "Ġexample": 1703,
  "ots": 1704,
  "ĠCol": 1705,
  "Ġarg": 1706,
  "Ġside": 1707,
  "Ġant": 1708,
  "Ġdone": 1709,
  "enn": 1710,
  "Ġvers": 1711,
  "Ġinvol": 1712,
  "ĠMr": 1713,
  "ĠStates": 1714,
  "ĠEurope": 1715,
  "ended": 1716,
  "let": 1717,
  "Ġalong": 1718,
  "Ġshort": 1719,
  "Ġsuccess": 1720,
  "ential": 1721,
  "Ġmonths": 1722,
  "ball": 1723,
  "Ġhour": 1724,
  "Ġ11": 1725,
  "Ġsex": 1726,
  "iver": 1727,
  "ially": 1728,
  "And": 1729,
  "lf": 1730,
  "empt": 1731,
  "Ġwithin": 1732,
  "Ġdesc": 1733,
  "imate": 1734,
  "Ġcourse": 1735,
  "Ġfight": 1736,
  "ster": 1737,
  "urch": 1738,
  "ubl": 1739,
  "Ġamong": 1740,
  "Ġactiv": 1741,
  "uff": 1742,
  "âĢĵ": 1743,
  "ague": 1744,
  "Ġonce": 1745,
  "Ġfuture": 1746,
  "Ġinvestig": 1747,
  "ulation": 1748,
  "rew": 1749,
  "Ġpossible": 1750,
  "ĠObama": 1751,
  "Ġcho": 1752,
  "nect": 1753,
  "Ġunderstand": 1754,
  "iting": 1755,
  "Ġconcer": 1756,
  "ĠOn": 1757,
  "Ġ]": 1758,
  "ones": 1759,
  "ortun": 1760,
  "Ġproblem": 1761,
  "ĠBr": 1762,
  "Ġpriv": 1763,
  "Ġmeans": 1764,
  "Ġviol": 1765,
  "ĠCar": 1766,
  "Ġauthor": 1767,
  "itive": 1768,
  "ĠNo": 1769,
  "ggest": 1770,
  "Ġavail": 1771,
  "oci": 1772,
  "ourn": 1773,
  "my": 1774,
  "Ġknown": 1775,
  "Ġproduct": 1776,
  "Ġnon": 1777,
  "ivid": 1778,
  "Ġthought": 1779,
  "Ġyet": 1780,
  "gress": 1781,
  "Ġacross": 1782,
  "Ġprotect": 1783,
  "Ġlocal": 1784,
  "ald": 1785,
  "ler": 1786,
  "Ġhold": 1787,
  "ĠTe": 1788,
  "Ġfail": 1789,
  "inc": 1790,
  "ĠWhen": 1791,
  "ĠState": 1792,
  "Ġcommunity": 1793,
  "Ġreason": 1794,
  "Ġorig": 1795,
  "Ġsuggest": 1796,
  "Ġ&": 1797,
  "12": 1798,
  "Ġmakes": 1799,
  "verage": 1800,
  "not": 1801,
  "por": 1802,
  "back": 1803,
  "Ġ2016": 1804,
  "Ġi": 1805,
  "book": 1806,
  "Ġasked": 1807,
  "ederal": 1808,
  "orld": 1809,
  "Ġreported": 1810,
  "You": 1811,
  "aged": 1812,
  "ensive": 1813,
  "Ġgiven": 1814,
  "Ġstrong": 1815,
  "Ġprob": 1816,
  "Ġmus": 1817,
  "Ġothers": 1818,
  "Ġbelieve": 1819,
  "Ġvideo": 1820,
  "iber": 1821,
  "Ġben": 1822,
  "Ġgetting": 1823,
  "ĠHouse": 1824,
  "ances": 1825,
  "Ġannoun": 1826,
  "Ġlight": 1827,
  "ored": 1828,
  "ober": 1829,
  "ĠUniversity": 1830,
  "Ġ30": 1831,
  "ĠCo": 1832,
  "itions": 1833,
  "Ġident": 1834,
  "iron": 1835,
  "Ġsent": 1836,
  "Ġcut": 1837,
  "Ġlim": 1838,
  "Ġca": 1839,
  "ĠChrist": 1840,
  "iety": 1841,
  "30": 1842,
  "urther": 1843,
  "Ġsour": 1844,
  "Ġcreat": 1845,
  "Ġcond": 1846,
  "ĠX": 1847,
  "rest": 1848,
  "ams": 1849,
  "'ve": 1850,
  "Ġnet": 1851,
  "ashing": 1852,
  "Ġbat": 1853,
  "ament": 1854,
  "Ġnational": 1855,
  ".,": 1856,
  "Ġclose": 1857,
  "arm": 1858,
  "Ġstarted": 1859,
  "Ġsaf": 1860,
  "Ġdeath": 1861,
  "aster": 1862,
  "Ġavailable": 1863,
  "Ġhig": 1864,
  "For": 1865,
  "Ġbased": 1866,
  "Ġissue": 1867,
  "of": 1868,
  "Ġindust": 1869,
  "ĠDemocrat": 1870,
  "ĠMin": 1871,
  "Ġlow": 1872,
  "Ġfollowing": 1873,
  "resent": 1874,
  "Ġaccount": 1875,
  "Ġland": 1876,
  "use": 1877,
  "ĠCent": 1878,
  "Ġemploy": 1879,
  "Ġlove": 1880,
  "Ġ2015": 1881,
  "Ġ#": 1882,
  "Ġhistory": 1883,
  "Ġago": 1884,
  "orts": 1885,
  "selves": 1886,
  "Ġmom": 1887,
  "Ġparty": 1888,
  "ĠAm": 1889,
  "ability": 1890,
  "eb": 1891,
  "Ġseries": 1892,
  "Ġcomes": 1893,
  "Ġtrying": 1894,
  "uly": 1895,
  "utes": 1896,
  "Ġalmost": 1897,
  "gether": 1898,
  "ument": 1899,
  "Ġtogether": 1900,
  "ination": 1901,
  "AT": 1902,
  "ĠAmerica": 1903,
  "Ġidea": 1904,
  "pro": 1905,
  "ief": 1906,
  "Ġaccess": 1907,
  "Ġfoc": 1908,
  "hers": 1909,
  "ilar": 1910,
  "ĠFl": 1911,
  "reed": 1912,
  "ails": 1913,
  "Ġcommit": 1914,
  "itional": 1915,
  "Ġisn": 1916,
  "ĠSen": 1917,
  "Ġclear": 1918,
  "Ġ16": 1919,
  "ĠOne": 1920,
  "Ġtrad": 1921,
  "though": 1922,
  "ring": 1923,
  "ĠWhat": 1924,
  "Ġpract": 1925,
  "Ġadded": 1926,
  "Ġimpro": 1927,
  "Ġexperience": 1928,
  "erence": 1929,
  "Ġfilm": 1930,
  "15": 1931,
  "Ġhalf": 1932,
  "ustom": 1933,
  "ged": 1934,
  "Ġhit": 1935,
  "af": 1936,
  "ĠBro": 1937,
  "witter": 1938,
  "rict": 1939,
  "Ġanal": 1940,
  "inton": 1941,
  "ograp": 1942,
  "unch": 1943,
  "Ġ2014": 1944,
  "Ġrul": 1945,
  "ividual": 1946,
  "Ġlooking": 1947,
  "Ġsix": 1948,
  "Ġlive": 1949,
  "Ġanything": 1950,
  "Ġarea": 1951,
  "Ġcomplete": 1952,
  "erman": 1953,
  "minist": 1954,
  "Ġmiss": 1955,
  "rael": 1956,
  "ĠComm": 1957,
  "ĠEx": 1958,
  "Ġfav": 1959,
  "Ġris": 1960,
  "nes": 1961,
  "ai": 1962,
  "Ġpresent": 1963,
  "ote": 1964,
  "rug": 1965,
  "Ġsaying": 1966,
  "raw": 1967,
  "aid": 1968,
  "ĠCanad": 1969,
  "Ġvict": 1970,
  "IN": 1971,
  "cially": 1972,
  "Ġbad": 1973,
  "ows": 1974,
  "uge": 1975,
  "Ġtaken": 1976,
  "Ġentire": 1977,
  "oto": 1978,
  "ĠPr": 1979,
  "ators": 1980,
  "ev": 1981,
  "Ġbill": 1982,
  "Ġcompet": 1983,
  "ĠEng": 1984,
  "Ġmor": 1985,
  "Ġbehind": 1986,
  "ien": 1987,
  "Ġaut": 1988,
  "ĠTo": 1989,
  "'m": 1990,
  "Ġcourt": 1991,
  "play": 1992,
  "Ġtry": 1993,
  "Ġmilitary": 1994,
  "Ġz": 1995,
  "Ġnear": 1996,
  "osp": 1997,
  "Ġmult": 1998,
  "What": 1999,
  "Ġface": 2000,
  "wards": 2001,
  "Ġer": 2002,
  "Ġ14": 2003,
  "Ġsecurity": 2004,
  "ĠPol": 2005,
  "sy": 2006,
  "Ġproper": 2007,
  "Ġdiscuss": 2008,
  "Ġthreat": 2009,
  "Ġtot": 2010,
  "Ġstudy": 2011,
  "ert": 2012,
  "Ġsingle": 2013,
  "Ġrather": 2014,
  "Ġindividual": 2015,
  "ĠAf": 2016,
  "ĠBrit": 2017,
  "ĠWar": 2018,
  "ĠÂ": 2019,
  "ttp": 2020,
  "Ġquick": 2021,
  "ĠDon": 2022,
  "Ġmind": 2023,
  "ĠSec": 2024,
  "lement": 2025,
  "ales": 2026,
  "amed": 2027,
  "atic": 2028,
  "An": 2029,
  "ĠNorth": 2030,
  "aper": 2031,
  "Ġpubl": 2032,
  "Ġpolicy": 2033,
  "Ġmess": 2034,
  "ris": 2035,
  "par": 2036,
  "Ġblack": 2037,
  "Ġwanted": 2038,
  "Ġfall": 2039,
  "irc": 2040,
  "**": 2041,
  "off": 2042,
  "Ġfood": 2043,
  "Ġsum": 2044,
  "Ġsomeone": 2045,
  "lling": 2046,
  "ids": 2047,
  "On": 2048,
  "Ġ|": 2049,
  "Ġ/": 2050,
  "Ġcult": 2051,
  "Ġspecial": 2052,
  "Ġcomb": 2053,
  "Ġkey": 2054,
  "ĠMan": 2055,
  "Ġplayer": 2056,
  "Ġredu": 2057,
  "ĠGr": 2058,
  "Ġbring": 2059,
  "Ġ13": 2060,
  "Ġcompan": 2061,
  "Ġ17": 2062,
  "ply": 2063,
  "ĠDep": 2064,
  "Ġattempt": 2065,
  "ĠNational": 2066,
  "Ġtaking": 2067,
  "ĠBar": 2068,
  "When": 2069,
  "ON": 2070,
  "ify": 2071,
  "olution": 2072,
  "Ġ:": 2073,
  "viron": 2074,
  "Ġfoot": 2075,
  "ĠCal": 2076,
  "://": 2077,
  "Ġelse": 2078,
  "Ġpret": 2079,
  "Ġbody": 2080,
  "Ġspace": 2081,
  "elt": 2082,
  "rote": 2083,
  "over": 2084,
  "dd": 2085,
  "Ġprobably": 2086,
  "16": 2087,
  "icult": 2088,
  ".)": 2089,
  "Ġfront": 2090,
  "Ġcou": 2091,
  "Ġnothing": 2092,
  "ĠIm": 2093,
  "Ġsw": 2094,
  "ashington": 2095,
  "Ġconnect": 2096,
  "ches": 2097,
  "ĠWorld": 2098,
  "Ġresearch": 2099,
  "14": 2100,
  "ĠClinton": 2101,
  "ĠCity": 2102,
  "ming": 2103,
  "Ġcoming": 2104,
  "Ġpoints": 2105,
  "ĠIsrael": 2106,
  "Ġhowever": 2107,
  "RE": 2108,
  "Ġdescrib": 2109,
  "Ġjo": 2110,
  "go": 2111,
  "Ġsignific": 2112,
  "Ġsimilar": 2113,
  "yn": 2114,
  "reme": 2115,
  "cing": 2116,
  "Ġbenef": 2117,
  "lier": 2118,
  "ĠAust": 2119,
  "Ġimm": 2120,
  "Ġdecision": 2121,
  "Ġeither": 2122,
  "aces": 2123,
  "Ġcoun": 2124,
  "ault": 2125,
  "So": 2126,
  "Ġmass": 2127,
  "ĠHar": 2128,
  "Ġsus": 2129,
  "Ġtarg": 2130,
  "ully": 2131,
  "ana": 2132,
  "Ġfeat": 2133,
  "That": 2134,
  "Ġconv": 2135,
  "Ġexist": 2136,
  "irl": 2137,
  "Ġenc": 2138,
  "Ġ2013": 2139,
  "Ġrights": 2140,
  "Ġservice": 2141,
  "ung": 2142,
  "ĠSu": 2143,
  "asing": 2144,
  "sw": 2145,
  "IS": 2146,
  "Ġfire": 2147,
  "Ġdoc": 2148,
  "Ġwrote": 2149,
  "Ġfurther": 2150,
  "Ġhouse": 2151,
  "rodu": 2152,
  "Ġfig": 2153,
  "Ġchall": 2154,
  "ww": 2155,
  "Ġban": 2156,
  "Ġthird": 2157,
  "mb": 2158,
  "Ġwa": 2159,
  "Ġcreate": 2160,
  "Ġstop": 2161,
  "Ġfield": 2162,
  "now": 2163,
  "Ġpick": 2164,
  "AN": 2165,
  "ape": 2166,
  "ively": 2167,
  "Ġmeas": 2168,
  "Ġrepl": 2169,
  "Ġcompl": 2170,
  "ĠWith": 2171,
  "Ġissues": 2172,
  "pping": 2173,
  "Ġbegin": 2174,
  "Ġsuper": 2175,
  "amer": 2176,
  "Ġstep": 2177,
  "ried": 2178,
  "eal": 2179,
  "ently": 2180,
  "Ġwhole": 2181,
  "Ġrelations": 2182,
  "Ġseems": 2183,
  "Ġ)": 2184,
  "Ġcompanies": 2185,
  "pecially": 2186,
  "Ġdue": 2187,
  "Ġexec": 2188,
  "Ġcand": 2189,
  "Ġeverything": 2190,
  "Ġfederal": 2191,
  "ĠGu": 2192,
  "Ġstates": 2193,
  "Ġey": 2194,
  "Ġroom": 2195,
  "aul": 2196,
  "Ġtra": 2197,
  "Ġwatch": 2198,
  "oon": 2199,
  "ĠGe": 2200,
  "Ġcustom": 2201,
  "Ġleaders": 2202,
  "13": 2203,
  "uation": 2204,
  "ĠHowever": 2205,
  "pite": 2206,
  "ĠJan": 2207,
  "ĠWashington": 2208,
  "Ch": 2209,
  "lam": 2210,
  "Ġself": 2211,
  "Ġrole": 2212,
  "ran": 2213,
  "ilt": 2214,
  "Ġsound": 2215,
  "Ġlab": 2216,
  "att": 2217,
  "head": 2218,
  "Ġdam": 2219,
  "ivil": 2220,
  "Ġofficials": 2221,
  "Ġstri": 2222,
  "Ġ2012": 2223,
  "Ġtre": 2224,
  "iday": 2225,
  "ibility": 2226,
  "Ġreleased": 2227,
  "lu": 2228,
  "ĠInst": 2229,
  "Ġbegan": 2230,
  "ĠDav": 2231,
  "ĠApp": 2232,
  "ĠSouth": 2233,
  "Ġopt": 2234,
  "obal": 2235,
  "Ġstudents": 2236,
  "Ġtreat": 2237,
  "Ġfinal": 2238,
  "Ġcharacter": 2239,
  "Ġposition": 2240,
  "Ġmatter": 2241,
  "Ã©": 2242,
  "ender": 2243,
  "Ġener": 2244,
  "lim": 2245,
  "Ġoutside": 2246,
  "ery": 2247,
  "sec": 2248,
  "ades": 2249,
  "Ġdou": 2250,
  "vironment": 2251,
  "Ġdevelopment": 2252,
  "Ġstatement": 2253,
  "Ġhimself": 2254,
  "Ġ2017": 2255,
  "Ġabove": 2256,
  "like": 2257,
  "Ġstat": 2258,
  "Ġinit": 2259,
  "Ġbreak": 2260,
  "Ġ100": 2261,
  "Ġamount": 2262,
  "Ġprovide": 2263,
  "Ġhours": 2264,
  "Ġitself": 2265,
  "Ġthemselves": 2266,
  "Ġoffice": 2267,
  "Ġrepresent": 2268,
  "Ġaction": 2269,
  "ĠPart": 2270,
  "Ġdi": 2271,
  "Ġbecame": 2272,
  "Ġ198": 2273,
  "Ġgeneral": 2274,
  "Ġcontinue": 2275,
  "Ġcountries": 2276,
  "ĠIntern": 2277,
  "Ġneg": 2278,
  "iod": 2279,
  "Ġaddress": 2280,
  "Ġ25": 2281,
  "Ġgun": 2282,
  "aced": 2283,
  "ask": 2284,
  "Ġtrue": 2285,
  "Ġspecific": 2286,
  "ograph": 2287,
  "umb": 2288,
  "arter": 2289,
  "reg": 2290,
  "Ġlarg": 2291,
  "Ġsignificant": 2292,
  "lish": 2293,
  "Ġsimply": 2294,
  "ĠAss": 2295,
  "ĠRes": 2296,
  "Ġwasn": 2297,
  "'ll": 2298,
  "Ġinterview": 2299,
  "acebook": 2300,
  "ili": 2301,
  "Ġground": 2302,
  "Ġrad": 2303,
  "oid": 2304,
  "ogn": 2305,
  "Ġdifficult": 2306,
  "Ġrunning": 2307,
  "ĠJust": 2308,
  "Ġevidence": 2309,
  "Ġadminist": 2310,
  "BC": 2311,
  "Ġcop": 2312,
  "17": 2313,
  "ream": 2314,
  "Ġdrug": 2315,
  "Ġversion": 2316,
  "ogle": 2317,
  "Ġbar": 2318,
  "ĠEd": 2319,
  "Ġagree": 2320,
  "eks": 2321,
  "iddle": 2322,
  "Ġbuilding": 2323,
  "ĠChina": 2324,
  "Ġneeds": 2325,
  "Ġprofess": 2326,
  "angu": 2327,
  "Ġgroups": 2328,
  "right": 2329,
  "Ġtyp": 2330,
  "Ġrespons": 2331,
  "Ġcommon": 2332,
  "Ġshows": 2333,
  "Ġeveryone": 2334,
  "Ġdom": 2335,
  "Ġdest": 2336,
  "Ġneeded": 2337,
  "Ġball": 2338,
  "Ġwoman": 2339,
  "ĠGerman": 2340,
  "Ġlat": 2341,
  "Ġbelow": 2342,
  "Ġtem": 2343,
  "light": 2344,
  "ournal": 2345,
  "Ġmusic": 2346,
  "Ġexc": 2347,
  "Ġrelease": 2348,
  "ift": 2349,
  "Ġinj": 2350,
  "Ġpretty": 2351,
  "ĠMed": 2352,
  "ĠAb": 2353,
  "AR": 2354,
  "ribut": 2355,
  "Ġinclude": 2356,
  "Ġsaw": 2357,
  "Ġdeep": 2358,
  "Ġap": 2359,
  "body": 2360,
  "18": 2361,
  "Ġplayed": 2362,
  "Ġquite": 2363,
  "Ġindustry": 2364,
  "Ġcharg": 2365,
  "Ġmag": 2366,
  "Ġenergy": 2367,
  "Ġplaying": 2368,
  "Ġmot": 2369,
  "Ġ50": 2370,
  "Ġcandid": 2371,
  "eg": 2372,
  "Ġsense": 2373,
  "Ġphys": 2374,
  "Ġlate": 2375,
  "Ġalleg": 2376,
  "Ġwhite": 2377,
  "ĠHis": 2378,
  "ival": 2379,
  "Ġfriends": 2380,
  "Ġgen": 2381,
  "Ġlegal": 2382,
  "atur": 2383,
  "bo": 2384,
  "Ġanim": 2385,
  "isc": 2386,
  "yle": 2387,
  "ĠAfter": 2388,
  "omm": 2389,
  "How": 2390,
  "AS": 2391,
  "where": 2392,
  "Ġabs": 2393,
  "lev": 2394,
  "Ġinstead": 2395,
  "Ġred": 2396,
  "Ġbillion": 2397,
  "Ġlost": 2398,
  "Ġespecially": 2399,
  "Ġvalue": 2400,
  "ĠMus": 2401,
  "ĠWest": 2402,
  "Ġhost": 2403,
  "osing": 2404,
  "oring": 2405,
  "Ġhom": 2406,
  "ĠNews": 2407,
  "time": 2408,
  "ager": 2409,
  "Ġple": 2410,
  "istic": 2411,
  "Ġweeks": 2412,
  "epend": 2413,
  "ĠNot": 2414,
  "ccording": 2415,
  "Ġforward": 2416,
  "ique": 2417,
  "Ġdeter": 2418,
  "Ġelection": 2419,
  "Ġrecently": 2420,
  "Ġjud": 2421,
  "Ġtrack": 2422,
  "Ġsuff": 2423,
  "Ġvote": 2424,
  "ĠTwitter": 2425,
  "Ġobject": 2426,
  "irt": 2427,
  "lt": 2428,
  "medi": 2429,
  "Ġperiod": 2430,
  "Ġchanges": 2431,
  "Ġopportun": 2432,
  "ĠWhite": 2433,
  "ĠOct": 2434,
  "Ġlo": 2435,
  "Ġlonger": 2436,
  "eed": 2437,
  "arc": 2438,
  "oke": 2439,
  "Ġep": 2440,
  "Ġpain": 2441,
  "Ġsoon": 2442,
  "Ġsite": 2443,
  "Ġ{": 2444,
  "hod": 2445,
  "ript": 2446,
  "ached": 2447,
  "Ġaccept": 2448,
  "ĠCong": 2449,
  "____": 2450,
  "irm": 2451,
  "Ġshoot": 2452,
  "Ġeconomic": 2453,
  "Ġhope": 2454,
  "Ġmoment": 2455,
  "Ġdecl": 2456,
  "lege": 2457,
  "Ġconsum": 2458,
  "ĠWill": 2459,
  "Ġpie": 2460,
  "Ġtit": 2461,
  "Ġcheck": 2462,
  "oph": 2463,
  "oe": 2464,
  "Ġpotential": 2465,
  "ij": 2466,
  "Ġblock": 2467,
  "ĠMarch": 2468,
  "ole": 2469,
  "Ġwrong": 2470,
  "duct": 2471,
  "ners": 2472,
  "ĠSept": 2473,
  "ĠDepartment": 2474,
  "Ġhigher": 2475,
  "onse": 2476,
  "Ġcred": 2477,
  "Ġonline": 2478,
  "Ġfocus": 2479,
  "Ġ24": 2480,
  "Ġconsider": 2481,
  "key": 2482,
  "Ġeduc": 2483,
  "ancial": 2484,
  "ĠMy": 2485,
  "ns": 2486,
  "iding": 2487,
  "Ġcirc": 2488,
  "Ġworks": 2489,
  "Ġrelig": 2490,
  "Ġshare": 2491,
  "Ġparent": 2492,
  "cial": 2493,
  "Ġheld": 2494,
  "25": 2495,
  "Ġpred": 2496,
  "ĠDr": 2497,
  "Ġwalk": 2498,
  "Ġwebs": 2499,
  "Ġled": 2500,
  "ularly": 2501,
  "==": 2502,
  "Ġreve": 2503,
  "lear": 2504,
  "Ġstay": 2505,
  "ĠThese": 2506,
  "overed": 2507,
  "Ġstru": 2508,
  "alt": 2509,
  "ĠRepublican": 2510,
  "Ġrisk": 2511,
  "Ġwords": 2512,
  "ĠAug": 2513,
  "Ġrev": 2514,
  "Ġsold": 2515,
  "Ġreview": 2516,
  "icro": 2517,
  "Ġcontract": 2518,
  "Ġresults": 2519,
  "Ġservices": 2520,
  "Ġlaws": 2521,
  "They": 2522,
  "Ġcode": 2523,
  "cil": 2524,
  "ĠMich": 2525,
  "Ġwind": 2526,
  "Ġfunction": 2527,
  "Ġaud": 2528,
  "Ġce": 2529,
  "ĠSyri": 2530,
  "put": 2531,
  "aut": 2532,
  "Ġtotal": 2533,
  "fect": 2534,
  "Ġarticle": 2535,
  "Ġage": 2536,
  "Ġapplic": 2537,
  "Ġminutes": 2538,
  "urd": 2539,
  "Ġpersonal": 2540,
  "ilities": 2541,
  "Ġanyone": 2542,
  "uary": 2543,
  "ients": 2544,
  "itution": 2545,
  "asons": 2546,
  "ĠJune": 2547,
  "Ad": 2548,
  "ateg": 2549,
  "Ġprim": 2550,
  "anger": 2551,
  "Ġtarget": 2552,
  "fer": 2553,
  "Ġden": 2554,
  "Ġearlier": 2555,
  "ule": 2556,
  "Ġfavor": 2557,
  "Ġexpress": 2558,
  "haps": 2559,
  "Ġdead": 2560,
  "Ġansw": 2561,
  "Ġupd": 2562,
  "ech": 2563,
  "Ġpopular": 2564,
  "che": 2565,
  "Ġcomput": 2566,
  "ĠSte": 2567,
  "Ġvol": 2568,
  "pril": 2569,
  "Ġnecess": 2570,
  "ham": 2571,
  "Ġhy": 2572,
  "Ġrate": 2573,
  "ES": 2574,
  "aging": 2575,
  "Ġtechnology": 2576,
  "apan": 2577,
  "Ġrespect": 2578,
  "val": 2579,
  "Ġenvironment": 2580,
  "Ġ2011": 2581,
  "Ph": 2582,
  "Ġreceived": 2583,
  "Ġexpected": 2584,
  "ĠSm": 2585,
  "ends": 2586,
  "ude": 2587,
  "Ġgoal": 2588,
  "Ġcreated": 2589,
  "Ġbase": 2590,
  "Ġsurpr": 2591,
  "Ġanti": 2592,
  "ĠPar": 2593,
  "ĠJuly": 2594,
  "eter": 2595,
  "tee": 2596,
  "Ġproblems": 2597,
  "uel": 2598,
  "Ġways": 2599,
  "Ġport": 2600,
  "iple": 2601,
  "action": 2602,
  "Ġprivate": 2603,
  "ĠDo": 2604,
  "Ġscient": 2605,
  "Ġincrease": 2606,
  "ray": 2607,
  "reet": 2608,
  "Ġannounced": 2609,
  "Ġcomment": 2610,
  "isl": 2611,
  "Ġcannot": 2612,
  "Ġeasy": 2613,
  "Al": 2614,
  "Ġshot": 2615,
  "ĠCongress": 2616,
  "Ġquestions": 2617,
  "bit": 2618,
  "Ġforce": 2619,
  "ĠPe": 2620,
  "aterial": 2621,
  "hern": 2622,
  "Ġimpact": 2623,
  "Ġet": 2624,
  "ĠMond": 2625,
  "ples": 2626,
  "Ġpack": 2627,
  "Ġ+": 2628,
  "ĠFacebook": 2629,
  "Ġpur": 2630,
  "Ġlangu": 2631,
  "atives": 2632,
  "ĠGod": 2633,
  "ĠEn": 2634,
  "Ġinvolved": 2635,
  "omb": 2636,
  "aving": 2637,
  "ills": 2638,
  "60": 2639,
  "lex": 2640,
  "hood": 2641,
  "onst": 2642,
  "ĠAustral": 2643,
  "Ġdiv": 2644,
  "uesday": 2645,
  "Ġexecut": 2646,
  "ctor": 2647,
  "Ġmodel": 2648,
  "itiz": 2649,
  "Ġsen": 2650,
  "Ġspeak": 2651,
  "Ġstaff": 2652,
  "Ġexact": 2653,
  "Ġcivil": 2654,
  "ees": 2655,
  "ires": 2656,
  "Ġnearly": 2657,
  "Ġtype": 2658,
  "ourt": 2659,
  "okes": 2660,
  "Ġoriginal": 2661,
  "Ġcases": 2662,
  "Ġcontent": 2663,
  "Ġ197": 2664,
  "Ġrelationship": 2665,
  "Ġterror": 2666,
  "ĠGoogle": 2667,
  "To": 2668,
  "Ġleave": 2669,
  "ĠFriday": 2670,
  "Ġresponse": 2671,
  "Ġcapt": 2672,
  "Ġinside": 2673,
  "Ġ<": 2674,
  "Ġphot": 2675,
  "lled": 2676,
  "Ġfans": 2677,
  "ĠApril": 2678,
  "ĠRed": 2679,
  "Ġinternational": 2680,
  "Ġcoll": 2681,
  "cast": 2682,
  "Ġheart": 2683,
  "Ġaverage": 2684,
  "Ġbroad": 2685,
  "Ġarrest": 2686,
  "Ġusers": 2687,
  "ĠCount": 2688,
  "Ġcal": 2689,
  "At": 2690,
  "rel": 2691,
  "Ġcell": 2692,
  "Ġworth": 2693,
  "ĠEm": 2694,
  "Ġsoft": 2695,
  "Ġur": 2696,
  "Ġliving": 2697,
  "bor": 2698,
  "Ġnation": 2699,
  "ips": 2700,
  "ky": 2701,
  "Ġkilled": 2702,
  "Ġreports": 2703,
  "Ġ2010": 2704,
  "ãģ": 2705,
  "Ġbecom": 2706,
  "ging": 2707,
  "Ġsource": 2708,
  "ĠMonday": 2709,
  "ĠTuesday": 2710,
  "Ġsubject": 2711,
  "Ġworked": 2712,
  "atural": 2713,
  "ests": 2714,
  "Ġestab": 2715,
  "Ġimmedi": 2716,
  "EN": 2717,
  "Ġrespond": 2718,
  "Ġglobal": 2719,
  "Ġassoci": 2720,
  "joy": 2721,
  "ellig": 2722,
  "Ġclub": 2723,
  "ops": 2724,
  "ĠAmericans": 2725,
  "ael": 2726,
  "Ġobs": 2727,
  "ites": 2728,
  "ĠPer": 2729,
  "ĠPal": 2730,
  "Ġchance": 2731,
  "Ġoil": 2732,
  "ĠAct": 2733,
  "Ġability": 2734,
  "Ġtakes": 2735,
  "rought": 2736,
  "Ġweap": 2737,
  "hel": 2738,
  "Ġprice": 2739,
  "ĠJapan": 2740,
  "ological": 2741,
  "Ġdirector": 2742,
  "izing": 2743,
  "Ġworkers": 2744,
  "Ġterms": 2745,
  "Ġroad": 2746,
  "mon": 2747,
  "Ġpublished": 2748,
  "Ġdel": 2749,
  "ext": 2750,
  "ĠWhile": 2751,
  "Ġtou": 2752,
  "Ġphone": 2753,
  "rain": 2754,
  "Ġcollect": 2755,
  "Ġfinancial": 2756,
  "Ġmid": 2757,
  "osition": 2758,
  "Ġdecided": 2759,
  "ises": 2760,
  "OR": 2761,
  "ĠRussia": 2762,
  "ĠSome": 2763,
  "ĠWed": 2764,
  "Ġmother": 2765,
  "Ġsqu": 2766,
  "Ġlack": 2767,
  "Ġdefin": 2768,
  "ovember": 2769,
  "Ġ40": 2770,
  "Ġgirl": 2771,
  "Ġstore": 2772,
  "Ġgave": 2773,
  "Ġbuy": 2774,
  "Ġinflu": 2775,
  "ĠCalif": 2776,
  "Ġlog": 2777,
  "Ġhappened": 2778,
  "ino": 2779,
  "Ġrequire": 2780,
  "ĠNow": 2781,
  "Ġemer": 2782,
  "Ġfem": 2783,
  "\".": 2784,
  "Ġcapital": 2785,
  "clus": 2786,
  "Ġforeign": 2787,
  "Ġcurrently": 2788,
  "ĠOff": 2789,
  "based": 2790,
  "ĠSan": 2791,
  "Ġgoes": 2792,
  "ĠBy": 2793,
  "oved": 2794,
  "ĠGeor": 2795,
  "vertise": 2796,
  "Ġsituation": 2797,
  "Ġindic": 2798,
  "Ġoffer": 2799,
  "Ġwhose": 2800,
  "Ġ@": 2801,
  "Ġtal": 2802,
  "Ġmaterial": 2803,
  "Ġlives": 2804,
  "unt": 2805,
  "Ġaffect": 2806,
  "rown": 2807,
  "ought": 2808,
  "hem": 2809,
  "Ġplans": 2810,
  "nesday": 2811,
  "Ġarri": 2812,
  "Ġmember": 2813,
  "Ġpict": 2814,
  "ursday": 2815,
  "ĠFeb": 2816,
  "Ġparticip": 2817,
  "ruction": 2818,
  "Ġrecogn": 2819,
  "Ġturned": 2820,
  "Ġmethod": 2821,
  "Ġevents": 2822,
  "ĠJanuary": 2823,
  "ĠHill": 2824,
  "Ġnetwork": 2825,
  "One": 2826,
  "Ġteams": 2827,
  "ĠSund": 2828,
  "Ġbank": 2829,
  "Ġmeeting": 2830,
  "40": 2831,
  "rect": 2832,
  "Ġnorm": 2833,
  "Ġintrodu": 2834,
  "Ġsimple": 2835,
  "fully": 2836,
  "ĠAg": 2837,
  "ĠIslam": 2838,
  "Ġill": 2839,
  "Ġhuge": 2840,
  "ĠSeptember": 2841,
  "oud": 2842,
  "Ġregard": 2843,
  "Ġareas": 2844,
  "Ġcy": 2845,
  "order": 2846,
  "ĠCor": 2847,
  "ĠTV": 2848,
  "ĠMe": 2849,
  "bl": 2850,
  "ese": 2851,
  "Ġcouple": 2852,
  "Ġapproach": 2853,
  "Ġcareer": 2854,
  "aur": 2855,
  "ĠAfric": 2856,
  "ĠGl": 2857,
  "load": 2858,
  "\",": 2859,
  "Ġdeli": 2860,
  "Ġrace": 2861,
  "Ġperformance": 2862,
  "Ġpage": 2863,
  "ety": 2864,
  "apt": 2865,
  "ĠNovember": 2866,
  "Ġtool": 2867,
  "ĠDavid": 2868,
  "Ġfelt": 2869,
  "Ġquickly": 2870,
  "Ġmis": 2871,
  "Ġnumbers": 2872,
  "oor": 2873,
  "Ġemail": 2874,
  "ĠEl": 2875,
  "Ġ21": 2876,
  "aily": 2877,
  "Ġord": 2878,
  "istan": 2879,
  "Ġadministration": 2880,
  "Ġhon": 2881,
  "ĠWednesday": 2882,
  "Ġvictim": 2883,
  "ĠPaul": 2884,
  "Ġvia": 2885,
  "Ġimprove": 2886,
  "Ġengine": 2887,
  "chie": 2888,
  "--------": 2889,
  "Ġfre": 2890,
  "Ġpull": 2891,
  "ĠAng": 2892,
  "Ġround": 2893,
  "Ġbuilt": 2894,
  "Ġ22": 2895,
  "Ġpers": 2896,
  "ĠEuropean": 2897,
  "lin": 2898,
  "Ġdig": 2899,
  "ened": 2900,
  "ĠThursday": 2901,
  "Ġfather": 2902,
  "ornia": 2903,
  "Ġloss": 2904,
  "avy": 2905,
  "Ġthous": 2906,
  "ÂŃ": 2907,
  "Ġhttp": 2908,
  "ructure": 2909,
  "Ġproduction": 2910,
  "Ġboy": 2911,
  "ume": 2912,
  "Ġheard": 2913,
  "down": 2914,
  "Sh": 2915,
  "Ġeconomy": 2916,
  "âĢĿ.": 2917,
  "Ġenjoy": 2918,
  "ĠAugust": 2919,
  "Ġtrade": 2920,
  "ĠSch": 2921,
  "face": 2922,
  "Ġwebsite": 2923,
  "iment": 2924,
  "Ġsecret": 2925,
  "Ġcover": 2926,
  "Ġreveal": 2927,
  "Ġwide": 2928,
  "Ġboard": 2929,
  "Ġmatch": 2930,
  "ĠCourt": 2931,
  "AL": 2932,
  "Ġallowed": 2933,
  "Ġhands": 2934,
  "Ġspent": 2935,
  "Ġtravel": 2936,
  "Ġlower": 2937,
  "Ġrepe": 2938,
  "atory": 2939,
  "Ġpoll": 2940,
  "Ġincluded": 2941,
  "cember": 2942,
  "Ġste": 2943,
  "ĠOctober": 2944,
  "Ġneigh": 2945,
  "Ġlegisl": 2946,
  "orters": 2947,
  "uses": 2948,
  "Ġbehav": 2949,
  "iction": 2950,
  "Ġknew": 2951,
  "Ġtext": 2952,
  "Ġwants": 2953,
  "Ġtown": 2954,
  "ights": 2955,
  "ĠBritish": 2956,
  "Ġsepar": 2957,
  "ences": 2958,
  "estern": 2959,
  "Ġvisit": 2960,
  "ĠCanada": 2961,
  "anks": 2962,
  "ctions": 2963,
  "With": 2964,
  "Ġperfect": 2965,
  "Ġgets": 2966,
  "ession": 2967,
  "Ġmovement": 2968,
  "Ġaren": 2969,
  "ishing": 2970,
  "raz": 2971,
  "ground": 2972,
  "agement": 2973,
  "Ġtried": 2974,
  "Ġcause": 2975,
  "?âĢĿ": 2976,
  "gest": 2977,
  "Ġ}": 2978,
  "Ġforces": 2979,
  "ĠSunday": 2980,
  "Ġens": 2981,
  "After": 2982,
  "force": 2983,
  "ceed": 2984,
  "Ġattention": 2985,
  "Ġparticular": 2986,
  "Ġbi": 2987,
  "][": 2988,
  "ening": 2989,
  "Ġveh": 2990,
  "Ġbud": 2991,
  "Ġfear": 2992,
  "Ġpopulation": 2993,
  "Ġvarious": 2994,
  "ĠUK": 2995,
  "Ġreach": 2996,
  "Ġlooks": 2997,
  "Ġ23": 2998,
  "ĠCalifornia": 2999,
  "Ġbrought": 3000,
  "Ġvo": 3001,
  "ĠKore": 3002,
  "Ġlink": 3003,
  "ibly": 3004,
  ");": 3005,
  "urning": 3006,
  "arily": 3007,
  "ĠIS": 3008,
  "200": 3009,
  "Ġprevious": 3010,
  "ED": 3011,
  "Ġmention": 3012,
  "ĠRussian": 3013,
  "Ġmorning": 3014,
  "ĠQu": 3015,
  "cle": 3016,
  "idered": 3017,
  "'d": 3018,
  "Ġfair": 3019,
  "Ġgrowth": 3020,
  "aker": 3021,
  "ĠSw": 3022,
  "undred": 3023,
  "99": 3024,
  "sequ": 3025,
  "yond": 3026,
  "Ġprogress": 3027,
  "Ġfell": 3028,
  "alled": 3029,
  "Ġsong": 3030,
  "iam": 3031,
  "ĠCont": 3032,
  "AC": 3033,
  "Ġtraining": 3034,
  "field": 3035,
  "hold": 3036,
  "uk": 3037,
  "Ġsize": 3038,
  "ĠBlack": 3039,
  "cies": 3040,
  "ĠDecember": 3041,
  "idents": 3042,
  "Ġcontact": 3043,
  "ledge": 3044,
  "ĠHer": 3045,
  "Ġdemand": 3046,
  "While": 3047,
  "Ġimage": 3048,
  "Ġhor": 3049,
  "Ġrac": 3050,
  "Ġhot": 3051,
  "ification": 3052,
  "OS": 3053,
  "Ġleader": 3054,
  "set": 3055,
  "ecause": 3056,
  "Ġrules": 3057,
  "Ġprep": 3058,
  "Ġliber": 3059,
  "ze": 3060,
  "Ġsearch": 3061,
  "Ġess": 3062,
  "ĠPost": 3063,
  "Ġcitiz": 3064,
  "Ġupon": 3065,
  "Ġstrugg": 3066,
  "ĠStreet": 3067,
  "Ġlatest": 3068,
  "come": 3069,
  "Ġindepend": 3070,
  "US": 3071,
  "uments": 3072,
  "inks": 3073,
  "arth": 3074,
  "Ġfeatures": 3075,
  "Ġcoach": 3076,
  "ondon": 3077,
  "ĠPark": 3078,
  "iant": 3079,
  "Ġfast": 3080,
  "Tr": 3081,
  "oo": 3082,
  "sych": 3083,
  "Ġtalking": 3084,
  "ĠJew": 3085,
  "omp": 3086,
  "Ġaddition": 3087,
  "ges": 3088,
  "Ġstar": 3089,
  "Ġwond": 3090,
  "ĠSenate": 3091,
  "IT": 3092,
  "ĠPat": 3093,
  "Ġspeed": 3094,
  "Ġexam": 3095,
  "Ġconsidered": 3096,
  "raq": 3097,
  "icles": 3098,
  "aries": 3099,
  "Ġreb": 3100,
  "bed": 3101,
  "Ġlevels": 3102,
  "eth": 3103,
  "ĠTimes": 3104,
  "ĠCounty": 3105,
  "elligence": 3106,
  "Ġslow": 3107,
  "Ġinvestigation": 3108,
  "ps": 3109,
  "ille": 3110,
  "Ġconduct": 3111,
  "aph": 3112,
  "ĠParty": 3113,
  "22": 3114,
  "ĠKing": 3115,
  "Ġmedical": 3116,
  "Ġmach": 3117,
  "Ġsn": 3118,
  "imately": 3119,
  "vent": 3120,
  "Ġachie": 3121,
  "Ġlanguage": 3122,
  "aturday": 3123,
  "Ġcard": 3124,
  "unk": 3125,
  "Ġsort": 3126,
  "Ġcritic": 3127,
  "ope": 3128,
  "ĠTex": 3129,
  "ĠCenter": 3130,
