{
  "ede": 1282,
  "Ġwalking": 1281,
  "Ġvoice": 1280,
  "Ġtrees": 1279,
  "Ġdark": 1278,
  "Ġworry": 1277,
  "Ġgrass": 1276,
  "Ġtable": 1275,
  "After": 1274,
  "Ġhot": 1273,
  "Ġsho": 1272,
  "ied": 1271,
  "Ġsurprise": 1270,
  "ĠThis": 1269,
  "Ġbehind": 1268,
  "Ġstop": 1267,
  "lly": 1266,
  "aper": 1265,
  "Ġhun": 1264,
  "Ġblock": 1263,
  "co": 1262,
  "Ġpick": 1261,
  "Ġagreed": 1260,
  "Ġnight": 1259,
  "Ġcut": 1258,
  "ect": 1257,
  "Ġbel": 1256,
  "Ġmove": 1255,
  "Ġfollow": 1254,
  "que": 1253,
  "Ġwatched": 1252,
  "ster": 1251,
  "ĠFin": 1250,
  "Ġtell": 1249,
  "Ġyard": 1248,
  "Ġhere": 1247,
  "Ġrest": 1246,
  "Ġdraw": 1245,
  "Ġcla": 1244,
  "Don": 1243,
  "Ġhill": 1242,
  "Ġbag": 1241,
  "Ġmon": 1240,
  "Ġbegan": 1239,
  "Ġthing": 1238,
  "Ġfavorite": 1237,
  "Wow": 1236,
  "Ġdis": 1235,
  "Ġsleep": 1234,
  "hn": 1233,
  "Ġri": 1232,
  "Ġfavor": 1231,
  "Ġhid": 1230,
  "reed": 1229,
  "Ġhop": 1228,
  "Ġdir": 1227,
  "Ġtall": 1226,
  "ded": 1225,
  "Ġown": 1224,
  "Ġcurious": 1223,
  "Ġmaking": 1222,
  "Ġbright": 1221,
  "Ġdress": 1220,
  "Ġenjoy": 1219,
  "At": 1218,
  "llow": 1217,
  "Ġworked": 1216,
  "Ġadvent": 1215,
  "Ġokay": 1214,
  "Ġice": 1213,
  "ĠJack": 1212,
  "ount": 1211,
  "zy": 1210,
  "Ġshared": 1209,
  "Ġmoral": 1208,
  "Ġduck": 1207,
  "Ġimportant": 1206,
  "imes": 1205,
  "Ġcuri": 1204,
  "Ġrace": 1203,
  "orn": 1202,
  "ac": 1201,
  "ĠâĢľ": 1200,
  "Ġsand": 1199,
  "ious": 1198,
  "Ġswe": 1197,
  "Ġvo": 1196,
  "ĠDo": 1195,
  "Ġcold": 1194,
  "Ġparty": 1193,
  "Ġmess": 1192,
  "Ġcon": 1191,
  "Ġflower": 1190,
  "Ġright": 1189,
  "Ġremember": 1188,
  "Ġz": 1187,
  "joy": 1186,
  "ath": 1185,
  "Ġfav": 1184,
  "Hello": 1183,
  "Ġimport": 1182,
  "ello": 1181,
  "Ġeyes": 1180,
  "Ġmommy": 1179,
  "Ġtri": 1178,
  "Ġfirst": 1177,
  "Ġreal": 1176,
  "Ġhead": 1175,
  "ĠJo": 1174,
  "Ġpie": 1173,
  "rew": 1172,
  "Ġdif": 1171,
  "Ġflo": 1170,
  "Ġtalk": 1169,
  "Ġkitchen": 1168,
  "chen": 1167,
  "ng": 1166,
  "Ġask": 1165,
  "Ġothers": 1164,
  "led": 1163,
  "Ġsunny": 1162,
  "Ġdr": 1161,
  "Ġbeh": 1160,
  "ember": 1159,
  "Ġpond": 1158,
  "Ġmean": 1157,
  "ĠG": 1156,
  "Ġhas": 1155,
  "Ġjo": 1154,
  "ting": 1153,
  "Ġsound": 1152,
  "Ġkit": 1151,
  "Ġwait": 1150,
  "ĠNow": 1149,
  "thing": 1148,
  "Ġthr": 1147,
  "We": 1146,
  "Ġpull": 1145,
  "Ġour": 1144,
  "Ġwr": 1143,
  "Ġwork": 1142,
  "air": 1141,
  "ange": 1140,
  "Ġbus": 1139,
  "Ġlooking": 1138,
  "Ġused": 1137,
  "Ġbunny": 1136,
  "Ġtired": 1135,
  "Ġfix": 1134,
  "Ġbre": 1133,
  "Ben": 1132,
  "Ġfin": 1131,
  "Ġcra": 1130,
  "leep": 1129,
  "Ġthink": 1128,
  "Ġyell": 1127,
  "uit": 1126,
  "ĠFluffy": 1125,
  "ĠCan": 1124,
  "aught": 1123,
  "Ġcatch": 1122,
  "aug": 1121,
  "Ġey": 1120,
  "uch": 1119,
  "aybe": 1118,
  "Ġsing": 1117,
  "day": 1116,
  "Ġhaving": 1115,
  "Ġfunny": 1114,
  "Ġgoing": 1113,
  "Ġpain": 1112,
  "Ġbirds": 1111,
  "Look": 1110,
  "Ġhands": 1109,
  "Ġcook": 1108,
  "Ġstore": 1107,
  "Ġexpl": 1106,
  "Ġnodded": 1105,
  "ma": 1104,
  "Then": 1103,
  "ear": 1102,
  "Ġsquirrel": 1101,
  "That": 1100,
  "âĢľ": 1099,
  "Ġkept": 1098,
  "Ġpa": 1097,
  "Hi": 1096,
  "âĢĿ": 1095,
  "Ġuse": 1094,
  "Ġhear": 1093,
  "illy": 1092,
  "Ġsat": 1091,
  "ired": 1090,
  "Ġpus": 1089,
  "irrel": 1088,
  "Ġbefore": 1087,
  "luffy": 1086,
  "Ġhole": 1085,
  "Ġrabbit": 1084,
  "Ġslide": 1083,
  "self": 1082,
  "Ġsoon": 1081,
  "ock": 1080,
  "az": 1079,
  "Ġwhere": 1078,
  "owl": 1077,
  "irst": 1076,
  "abbit": 1075,
  "Ġnoise": 1074,
  "ble": 1073,
  "ĠR": 1072,
  "What": 1071,
  "bit": 1070,
  "Ġflowers": 1069,
  "iss": 1068,
  "gan": 1067,
  "Ġtwo": 1066,
  "Ġface": 1065,
  "Ġgreen": 1064,
  "Ġfell": 1063,
  "dded": 1062,
  "Ġalso": 1061,
  "Ġleave": 1060,
  "Ġwatch": 1059,
  "Ġcouldn": 1058,
  "so": 1057,
  "Ġdoll": 1056,
  "fore": 1055,
  "Ġde": 1054,
  "ished": 1053,
  "ĠKitty": 1052,
  "Ġate": 1051,
  "ĠWh": 1050,
  "Ġmouse": 1049,
  "Ġbrave": 1048,
  "vent": 1047,
  "by": 1046,
  "Ġwarm": 1045,
  "ĠSally": 1044,
  "ĠLet": 1043,
  "Ġbed": 1042,
  "Ġlost": 1041,
  "Ġyummy": 1040,
  "Ġcry": 1039,
  "When": 1038,
  "Ġsoft": 1037,
  "Ġkeep": 1036,
  "Ġtruck": 1035,
  "Ġwo": 1034,
  "Ġopen": 1033,
  "uffy": 1032,
  "ger": 1031,
  "Ġangry": 1030,
  "Can": 1029,
  "He": 1028,
  "Now": 1027,
  "Ġgame": 1026,
  "Ġad": 1025,
  "Ġstopped": 1024,
  "Ġmet": 1023,
  "Ġcalled": 1022,
  "Ġhat": 1021,
  "Ġmor": 1020,
  "ree": 1019,
  "ary": 1018,
  "It": 1017,
  "Ġeveryone": 1016,
  "Ġrem": 1015,
  "Ġbeing": 1014,
  "Ġpicture": 1013,
  "ress": 1012,
  "Ġrain": 1011,
  "pt": 1010,
  "rel": 1009,
  "Ġtown": 1008,
  "Ġwhile": 1007,
  "oy": 1006,
  "unny": 1005,
  "Ġstory": 1004,
  "Ġimp": 1003,
  "be": 1002,
  "Ġclos": 1001,
  "Ġshowed": 1000,
  "Ġdra": 999,
  "Ġhelped": 998,
  "th": 997,
  "Ġapp": 996,
  "Ġbeautiful": 995,
  "iful": 994,
  "ies": 993,
  "Ġtra": 992,
  "Ġkids": 991,
  "aking": 990,
  "Ġlisten": 989,
  "Ġhappily": 988,
  "ning": 987,
  "lease": 986,
  "Ġboat": 985,
  "Ġnext": 984,
  "xt": 983,
  "Ġstick": 982,
  "Ġsqu": 981,
  "dy": 980,
  "Ġbeaut": 979,
  "oon": 978,
  "Ġuntil": 977,
  "Ġbro": 976,
  "Ġfrog": 975,
  "ĠP": 974,
  "itty": 973,
  "Ġbra": 972,
  "ane": 971,
  "Ġforest": 970,
  "aut": 969,
  "Ġsto": 968,
  "Ġunt": 967,
  "Ġstay": 966,
  "Ġstrong": 965,
  "les": 964,
  "Ġqu": 963,
  "ture": 962,
  "em": 961,
  "Ġgreat": 960,
  "ĠIn": 959,
  "ct": 958,
  "Ġnow": 957,
  "Ġwalk": 956,
  "kay": 955,
  "Ġplace": 954,
  "uff": 953,
  "hes": 952,
  "Ġsmile": 951,
  "Ġkid": 950,
  "ool": 949,
  "Ġpar": 948,
  "Ġfamily": 947,
  "Ġshould": 946,
  "Ġjumped": 945,
  "ĠK": 944,
  "ummy": 943,
  "age": 942,
  "ough": 941,
  "iz": 940,
  "Ġmagic": 939,
  "Ġoff": 938,
  "No": 937,
  "ĠWhen": 936,
  "ĠSara": 935,
  "ĠHer": 934,
  "ip": 933,
  "Ġfar": 932,
  "Ġcall": 931,
  "ĠFrom": 930,
  "Ġhugged": 929,
  "Ġever": 928,
  "Ġstill": 927,
  "Ġblue": 926,
  "Ġcolor": 925,
  "Ġthanked": 924,
  "'m": 923,
  "ail": 922,
  "Ġway": 921,
  "Ġgive": 920,
  "As": 919,
  "Ġim": 918,
  "ild": 917,
  "Ġche": 916,
  "Ġgl": 915,
  "Ġunexpected": 914,
  "expected": 913,
  "Ġclimb": 912,
  "Ġloud": 911,
  "Ġpicked": 910,
  "Ġopened": 909,
  "Ġground": 908,
  "bb": 907,
  "Ġgarden": 906,
  "Ġdoor": 905,
  "arden": 904,
  "imb": 903,
  "Ġcome": 902,
  "Ġhurt": 901,
  "Ġcu": 900,
  "Ġhigh": 899,
  "Let": 898,
  "pected": 897,
  "Ġsurprised": 896,
  "ĠEvery": 895,
  "Ġproud": 894,
  "Ġpeople": 893,
  "uddenly": 892,
  "ĠAnna": 891,
  "ady": 890,
  "Ġafter": 889,
  "Ġsafe": 888,
  "Ġbad": 887,
  "Ġfam": 886,
  "Ġturn": 885,
  "Ġcol": 884,
  "Ġbook": 883,
  "ak": 882,
  "Ġcake": 881,
  "Ġover": 880,
  "Ġfore": 879,
  "udden": 878,
  "Ġshiny": 877,
  "Ġhard": 876,
  "Ġmag": 875,
  "Ġeven": 874,
  "ople": 873,
  "ĠThen": 872,
  "ĊĊ": 871,
  "Ġend": 870,
  "ber": 869,
  "rm": 868,
  "Ġlove": 867,
  "Ġgr": 866,
  "ort": 865,
  "Ġclean": 864,
  "Ġtal": 863,
  "Ġdon": 862,
  "Ġwind": 861,
  "Ġfo": 860,
  "Ġbu": 859,
  "Ġdan": 858,
  "ream": 857,
  "lf": 856,
  "Ġby": 855,
  "Ġnever": 854,
  "Ġlots": 853,
  "Ġcom": 852,
  "ion": 851,
  "Ġspecial": 850,
  "Ġspec": 849,
  "ĠTh": 848,
  "Ġanymore": 847,
  "more": 846,
  "Ġflew": 845,
  "ial": 844,
  "Ġstor": 843,
  "Ġfly": 842,
  "Mom": 841,
  "Thank": 840,
  "Ġif": 839,
  "ex": 838,
  "Ġshare": 837,
  "Ġcareful": 836,
  "Ġen": 835,
  "ff": 834,
  "able": 833,
  "ate": 832,
  "pec": 831,
  "Ġlet": 830,
  "Ġtw": 829,
  "Ġits": 828,
  "gry": 827,
  "Ġheard": 826,
  "Ġbug": 825,
  "ĠAmy": 824,
  "Ġbetter": 823,
  "Ġidea": 822,
  "Ġus": 821,
  "rom": 820,
  "Ġfi": 819,
  "ving": 818,
  "Ġsn": 817,
  "ine": 816,
  "Ġsky": 815,
  "ched": 814,
  "Ġtry": 813,
  "Ġide": 812,
  "Ġwat": 811,
  "Ġnear": 810,
  "pl": 809,
  "Ġhig": 808,
  "Ġanimals": 807,
  "Ġdidn": 806,
  "Ġlist": 805,
  "Ġfood": 804,
  "Ġflow": 803,
  "Ġjust": 802,
  "Ġhappened": 801,
  "here": 800,
  "Ġte": 799,
  "ĠHis": 798,
  "Ġkind": 797,
  "ĠWe": 796,
  "urn": 795,
  "Ġhand": 794,
  "ast": 793,
  "ase": 792,
  "ft": 791,
  "Ġbear": 790,
  "and": 789,
  "Ġclo": 788,
  "Ġwalked": 787,
  "Ġfish": 786,
  "Ġcle": 785,
  "urt": 784,
  "ro": 783,
  "ised": 782,
  "ge": 781,
  "Ġsorry": 780,
  "Ġold": 779,
  "ess": 778,
  "Ġunder": 777,
  "ĠC": 776,
  "Ġor": 775,
  "Ġtow": 774,
  "etter": 773,
  "ven": 772,
  "But": 771,
  "Ġthan": 770,
  "Ġneed": 769,
  "ged": 768,
  "Ġanimal": 767,
  "imal": 766,
  "ara": 765,
  "Ġstr": 764,
  "Ġhow": 763,
  "Ġrock": 762,
  "nna": 761,
  "lew": 760,
  "Ġgra": 759,
  "Ġmuch": 758,
  "Ġgave": 757,
  "Ġeach": 756,
  "Ġsl": 755,
  "og": 754,
  "Ġtake": 753,
  "Wh": 752,
  "Ġsor": 751,
  "iny": 750,
  "Ġpretty": 749,
  "ink": 748,
  "Ġmo": 747,
  "Ġsurpr": 746,
  "Ġtr": 745,
  "ull": 744,
  "Ġinside": 743,
  "our": 742,
  "urpr": 741,
  "Ġam": 740,
  "Ġsk": 739,
  "Ġtold": 738,
  "Ġlong": 737,
  "Ġrun": 736,
  "Yes": 735,
  "Tom": 734,
  "Ġfeel": 733,
  "ĠE": 732,
  "Ġnice": 731,
  "Ġfast": 730,
  "Ġexcited": 729,
  "Ġthis": 728,
  "nn": 727,
  "Ġone": 726,
  "Ġke": 725,
  "udd": 724,
  "They": 723,
  "Ġdad": 722,
  "ĠMom": 721,
  "ers": 720,
  "Ġboth": 719,
  "Ġpe": 718,
  "ĠAnd": 717,
  "Ġjump": 716,
  "ite": 715,
  "Ġeat": 714,
  "Ġinto": 713,
  "ĠSo": 712,
  "Ġbecause": 711,
  "Ġho": 710,
  "Ġdecided": 709,
  "fe": 708,
  "Ġroom": 707,
  "ĠBob": 706,
  "ant": 705,
  "Ġun": 704,
  "Ġshow": 703,
  "Ġdecid": 702,
  "Ġalways": 701,
  "Ġlook": 700,
  "Ġlaughed": 699,
  "Ġoutside": 698,
  "âĢ": 697,
  "ways": 696,
  "urp": 695,
  "Ġexc": 694,
  "Ġgre": 693,
  "Ġop": 692,
  "ause": 691,
  "Ġbest": 690,
  "Ġbecame": 689,
  "Ġv": 688,
  "fter": 687,
  "Ġwater": 686,
  "Ġpo": 685,
  "Ġlearned": 684,
  "ĠLucy": 683,
  "Ġhug": 682,
  "qu": 681,
  "au": 680,
  "Ġpic": 679,
  "ally": 678,
  "Ġcare": 677,
  "ise": 676,
  "Ġmore": 675,
  "ous": 674,
  "ace": 673,
  "Ġknew": 672,
  "ive": 671,
  "ĠD": 670,
  "Ġred": 669,
  "Ġany": 668,
  "Ġdec": 667,
  "Ġpret": 666,
  "Lily": 665,
  "Ġabout": 664,
  "Ġint": 663,
  "nder": 662,
  "Ġmany": 661,
  "ust": 660,
  "Ġkne": 659,
  "Ġwho": 658,
  "ited": 657,
  "Ġgot": 656,
  "Ġsays": 655,
  "Ġknow": 654,
  "ap": 653,
  "Ġtried": 652,
  "oth": 651,
  "ist": 650,
  "Ġlot": 649,
  "Th": 648,
  "ump": 647,
  "Tim": 646,
  "ucy": 645,
  "Ġget": 644,
  "ank": 643,
  "ĠMia": 642,
  "Ġab": 641,
  "pped": 640,
  "us": 639,
  "Ġch": 638,
  ",\"": 637,
  "Ġsw": 636,
  "as": 635,
  "Ġsun": 634,
  "Ġthen": 633,
  "Ġfe": 632,
  "Ġlived": 631,
  "ish": 630,
  "Ġwhen": 629,
  "uck": 628,
  "Ġbl": 627,
  "oud": 626,
  "Ġyour": 625,
  "Ġthings": 624,
  "Ġaround": 623,
  "Ġmy": 622,
  "ep": 621,
  "ab": 620,
  "ret": 619,
  "ick": 618,
  "Ġbox": 617,
  "Ġwill": 616,
  "if": 615,
  "ĠYou": 614,
  "Ġlearn": 613,
  "Ġtoys": 612,
  "ure": 611,
  "ny": 610,
  "Ġpr": 609,
  "Ġscared": 608,
  "Ġtook": 607,
  "king": 606,
  "Ġfl": 605,
  "Ġdown": 604,
  "Ġhouse": 603,
  "dd": 602,
  "Ġlaug": 601,
  "Ġsome": 600,
  "Ġagain": 599,
  "ave": 598,
  "ĠJ": 597,
  "ie": 596,
  "ĠF": 595,
  "ile": 594,
  "Ġran": 593,
  "ĠSpot": 592,
  "arn": 591,
  "ach": 590,
  "uc": 589,
  "Ġmu": 588,
  "Ġwal": 587,
  "Ġevery": 586,
  "ook": 585,
  "Ġplaying": 584,
  "Ġhome": 583,
  "ened": 582,
  "Ġthought": 581,
  "Ġmade": 580,
  "Ġfrom": 579,
  "Ġco": 578,
  "Ġsomething": 577,
  "Ġwhat": 576,
  "Ġput": 575,
  "ty": 574,
  "Ġaway": 573,
  "ia": 572,
  "Ġex": 571,
  "Ġfind": 570,
  "Ġwor": 569,
  "pot": 568,
  "ob": 567,
  "ings": 566,
  "ade": 565,
  "ried": 564,
  "Ġsay": 563,
  "Ġsmiled": 562,
  "Ġbr": 561,
  "ss": 560,
  "Ġsmall": 559,
  "Ġgood": 558,
  "Ġag": 557,
  "Ġsomet": 556,
  "iled": 555,
  "ought": 554,
  "Ġother": 553,
  "Ġal": 552,
  "ĠBen": 551,
  "Ġcame": 550,
  "ared": 549,
  "Ġstarted": 548,
  "ouse": 547,
  "ĠSam": 546,
  "ice": 545,
  "Ġno": 544,
  "Ġnew": 543,
  "ag": 542,
  "Ġasked": 541,
  "omet": 540,
  "ĠBut": 539,
  "Ġsee": 538,
  "ell": 537,
  "ĠW": 536,
  "You": 535,
  "Ġfelt": 534,
  "Ġfa": 533,
  "Ġla": 532,
  "round": 531,
  "Ġmake": 530,
  "Ġwould": 529,
  "Ġliked": 528,
  "ĠOne": 527,
  "elt": 526,
  "op": 525,
  "Ġcar": 524,
  "ong": 523,
  "ight": 522,
  "Ġpark": 521,
  "Ġbec": 520,
  "Ġme": 519,
  "side": 518,
  "ful": 517,
  "Ġlike": 516,
  "are": 515,
  "ĠMax": 514,
  "own": 513,
  "Ġback": 512,
  "Ġsc": 511,
  "hing": 510,
  "one": 509,
  "ĠSue": 508,
  "Ġstar": 507,
  "Ġsp": 506,
  "Ġfound": 505,
  "oug": 504,
  "Ġlooked": 503,
  "Ġloved": 502,
  "Ġcl": 501,
  "Ġman": 500,
  "Ġhave": 499,
  "other": 498,
  "Ġtree": 497,
  "Ġboy": 496,
  "ul": 495,
  "Ġsad": 494,
  "ax": 493,
  "'t": 492,
  "um": 491,
  "Ġthem": 490,
  "hen": 489,
  "Ġkn": 488,
  "ain": 487,
  "Ġfr": 486,
  "Ġle": 485,
  "Ġout": 484,
  "Ġare": 483,
  "my": 482,
  "hed": 481,
  "Ġgo": 480,
  "Ġro": 479,
  "way": 478,
  "Ġgirl": 477,
  "?\"": 476,
  "Ġball": 475,
  "Ġhim": 474,
  "Ġplayed": 473,
  "Ġgir": 472,
  "ark": 471,
  "ec": 470,
  "ard": 469,
  "Ġtheir": 468,
  "Ġcan": 467,
  "Ġcould": 466,
  "Ġdog": 465,
  "ted": 464,
  "ic": 463,
  "ood": 462,
  "Ġtre": 461,
  "ly": 460,
  "Ġcat": 459,
  "ack": 458,
  "Ġtogether": 457,
  "Ġse": 456,
  "ur": 455,
  "Ġre": 454,
  "gether": 453,
  "Ġdid": 452,
  "Ġj": 451,
  "ra": 450,
  "Ġat": 449,
  "Ġas": 448,
  "ame": 447,
  "ill": 446,
  "Ġtoy": 445,
  "get": 444,
  "Ġfun": 443,
  "ind": 442,
  "ore": 441,
  "ry": 440,
  "Ġupon": 439,
  "ĠA": 438,
  "ter": 437,
  "Ġlo": 436,
  "Ġloo": 435,
  "ue": 434,
  "Ġhelp": 433,
  "Ġall": 432,
  "Ġis": 431,
  "Once": 430,
  "Ġhel": 429,
  "Ġwh": 428,
  "Ġwent": 427,
  "ide": 426,
  "ug": 425,
  "ĠIt": 424,
  "ome": 423,
  "Ġtoo": 422,
  "ake": 421,
  "Ġan": 420,
  "al": 419,
  "Ġbird": 418,
  "el": 417,
  "ird": 416,
  "ĠTom": 415,
  "ht": 414,
  "!\"": 413,
  "ved": 412,
  "Ġfriends": 411,
  "The": 410,
  "out": 409,
  "Ġbut": 408,
  "Ġwanted": 407,
  "ĠLily": 406,
  "Ġwere": 405,
  "Ġbo": 404,
  "Ġsm": 403,
  "Ġnamed": 402,
  "Ġthere": 401,
  "ound": 400,
  "Ġk": 399,
  "Ġtime": 398,
  ".\"": 397,
  "Ġnam": 396,
  "Ġne": 395,
  "ime": 394,
  "ch": 393,
  "Ġshe": 392,
  "Ġso": 391,
  "Ġlittle": 390,
  "ittle": 389,
  "Ġsh": 388,
  "Ġfor": 387,
  "Ġmom": 386,
  "ould": 385,
  "'s": 384,
  "One": 383,
  "Ġsaw": 382,
  "Ġthat": 381,
  "es": 380,
  "ĠM": 379,
  "Ġvery": 378,
  "ent": 377,
  "Ġhappy": 376,
  "Ġdo": 375,
  "ĠB": 374,
  "se": 373,
  "itt": 372,
  "ad": 371,
  "Ġof": 370,
  "Ġwant": 369,
  "her": 368,
  "Ġup": 367,
  "Ġli": 366,
  "Ġnot": 365,
  "Ġhad": 364,
  "Ġwe": 363,
  "Ġthey": 362,
  "ĠL": 361,
  "ily": 360,
  "all": 359,
  "Ġfriend": 358,
  "riend": 357,
  "Ġhapp": 356,
  "un": 355,
  "Ġon": 354,
  "end": 353,
  "ve": 352,
  "st": 351,
  "very": 350,
  "Ġyou": 349,
  "ck": 348,
  "nt": 347,
  "Ġbig": 346,
  "Ġe": 345,
  "ke": 344,
  "Ġst": 343,
  "Ġhis": 342,
  "ĠTim": 341,
  "ld": 340,
  "ĠShe": 339,
  "ĠI": 338,
  "ce": 337,
  "Ġher": 336,
  "Ġr": 335,
  "ked": 334,
  "oo": 333,
  "Ġy": 332,
  "Ġo": 331,
  "On": 330,
  "pp": 329,
  "Ġwith": 328,
  "Ġday": 327,
  "ith": 326,
  "Ġplay": 325,
  "Ġsaid": 324,
  "Ġu": 323,
  "Ġbe": 322,
  "ut": 321,
  "ri": 320,
  "ver": 319,
  "ow": 318,
  "Ġ\"": 317,
  "ĠHe": 316,
  "Ġpl": 315,
  "il": 314,
  "Ġin": 313,
  "ĠThey": 312,
  "ig": 311,
  "Ġth": 310,
  "Ġit": 309,
  "ĠH": 308,
  "et": 307,
  "am": 306,
  "ir": 305,
  "or": 304,
  "le": 303,
  "an": 302,
  "en": 301,
  "ot": 300,
  "ing": 299,
  "ĠS": 298,
  "at": 297,
  "Ġg": 296,
  "Ġha": 295,
  "ll": 294,
  "id": 293,
  "Ġsa": 292,
  "on": 291,
  "im": 290,
  "Ġn": 289,
  "ar": 288,
  "is": 287,
  "Ġhe": 286,
  "ĠThe": 285,
  "om": 284,
  "Ġwas": 283,
  "er": 282,
  "Ġm": 281,
  "ay": 280,
  "Ġp": 279,
  "Ġc": 278,
  "Ġd": 277,
  "Ġl": 276,
  "ou": 275,
  "it": 274,
  "re": 273,
  "Ġwa": 272,
  "ĠT": 271,
  "in": 270,
  "Ġf": 269,
  "Ġh": 268,
  "Ġand": 267,
  "Ġto": 266,
  "Ġb": 265,
  "ed": 264,
  "Ġthe": 263,
  "nd": 262,
  "Ġw": 261,
  "Ġs": 260,
  "Ġa": 259,
  "he": 258,
  "Ġt": 257,
  "<|endoftext|>": 256,
  "ÿ": 255,
  "þ": 254,
  "ý": 253,
  "ü": 252,
  "û": 251,
  "ú": 250,
  "ù": 249,
  "ø": 248,
  "÷": 247,
  "ö": 246,
  "õ": 245,
  "ô": 244,
  "ó": 243,
  "ò": 242,
  "ñ": 241,
  "ð": 240,
  "ï": 239,
  "î": 238,
  "í": 237,
  "ì": 236,
  "ë": 235,
  "ê": 234,
  "é": 233,
  "è": 232,
  "ç": 231,
  "æ": 230,
  "å": 229,
  "ä": 228,
  "ã": 227,
  "â": 226,
  "á": 225,
  "à": 224,
  "ß": 223,
  "Þ": 222,
  "Ý": 221,
  "Ü": 220,
  "Û": 219,
  "Ú": 218,
  "Ù": 217,
  "Ø": 216,
  "×": 215,
  "Ö": 214,
  "Õ": 213,
  "Ô": 212,
  "Ó": 211,
  "Ò": 210,
  "Ñ": 209,
  "Ð": 208,
  "Ï": 207,
  "Î": 206,
  "Í": 205,
  "Ì": 204,
  "Ë": 203,
  "Ê": 202,
  "É": 201,
  "È": 200,
  "Ç": 199,
  "Æ": 198,
  "Å": 197,
  "Ä": 196,
  "Ã": 195,
  "Â": 194,
  "Á": 193,
  "À": 192,
  "¿": 191,
  "¾": 190,
  "½": 189,
  "¼": 188,
  "»": 187,
  "º": 186,
  "¹": 185,
  "¸": 184,
  "·": 183,
  "¶": 182,
  "µ": 181,
  "´": 180,
  "³": 179,
  "²": 178,
  "±": 177,
  "°": 176,
  "¯": 175,
  "®": 174,
  "Ń": 173,
  "¬": 172,
  "«": 171,
  "ª": 170,
  "©": 169,
  "¨": 168,
  "§": 167,
  "¦": 166,
  "¥": 165,
  "¤": 164,
  "£": 163,
  "¢": 162,
  "¡": 161,
  "ł": 160,
  "Ł": 159,
  "ŀ": 158,
  "Ŀ": 157,
  "ľ": 156,
  "Ľ": 155,
  "ļ": 154,
  "Ļ": 153,
  "ĺ": 152,
  "Ĺ": 151,
  "ĸ": 150,
  "ķ": 149,
  "Ķ": 148,
  "ĵ": 147,
  "Ĵ": 146,
  "ĳ": 145,
  "Ĳ": 144,
  "ı": 143,
  "İ": 142,
  "į": 141,
  "Į": 140,
  "ĭ": 139,
  "Ĭ": 138,
  "ī": 137,
  "Ī": 136,
  "ĩ": 135,
  "Ĩ": 134,
  "ħ": 133,
  "Ħ": 132,
  "ĥ": 131,
  "Ĥ": 130,
  "ģ": 129,
  "Ģ": 128,
  "ġ": 127,
  "~": 126,
  "}": 125,
  "|": 124,
  "{": 123,
  "z": 122,
  "y": 121,
  "x": 120,
  "w": 119,
  "v": 118,
  "u": 117,
  "t": 116,
  "s": 115,
  "r": 114,
  "q": 113,
  "p": 112,
  "o": 111,
  "n": 110,
  "m": 109,
  "l": 108,
  "k": 107,
  "j": 106,
  "i": 105,
  "h": 104,
  "g": 103,
  "f": 102,
  "e": 101,
  "d": 100,
  "c": 99,
  "b": 98,
  "a": 97,
  "`": 96,
  "_": 95,
  "^": 94,
  "]": 93,
  "\\": 92,
  "[": 91,
  "Z": 90,
  "Y": 89,
  "X": 88,
  "W": 87,
  "V": 86,
  "U": 85,
  "T": 84,
  "S": 83,
  "R": 82,
  "Q": 81,
  "P": 80,
  "O": 79,
  "N": 78,
  "M": 77,
  "L": 76,
  "K": 75,
  "J": 74,
  "I": 73,
  "H": 72,
  "G": 71,
  "F": 70,
  "E": 69,
  "D": 68,
  "C": 67,
  "B": 66,
  "A": 65,
  "@": 64,
  "?": 63,
  ">": 62,
  "=": 61,
  "<": 60,
  ";": 59,
  ":": 58,
  "9": 57,
  "8": 56,
  "7": 55,
  "6": 54,
  "5": 53,
  "4": 52,
  "3": 51,
  "2": 50,
  "1": 49,
  "0": 48,
  "/": 47,
  ".": 46,
  "-": 45,
  ",": 44,
  "+": 43,
  "*": 42,
  ")": 41,
  "(": 40,
  "'": 39,
  "&": 38,
  "%": 37,
  "$": 36,
  "#": 35,
  "\"": 34,
  "!": 33,
  "Ġ": 32,
  "ğ": 31,
  "Ğ": 30,
  "ĝ": 29,
  "Ĝ": 28,
  "ě": 27,
  "Ě": 26,
  "ę": 25,
  "Ę": 24,
  "ė": 23,
  "Ė": 22,
  "ĕ": 21,
  "Ĕ": 20,
  "ē": 19,
  "Ē": 18,
  "đ": 17,
  "Đ": 16,
  "ď": 15,
  "Ď": 14,
  "č": 13,
  "Č": 12,
  "ċ": 11,
  "Ċ": 10,
  "ĉ": 9,
  "Ĉ": 8,
  "ć": 7,
  "Ć": 6,
  "ą": 5,
  "Ą": 4,
  "ă": 3,
  "Ă": 2,
  "ā": 1,
  "Ā": 0
}