Ġ t
h e
Ġ a
Ġ s
Ġ w
Ġt he
n d
e d
Ġ b
Ġt o
Ġa nd
Ġ h
Ġ f
Ġ T
i n
Ġw a
r e
i t
o u
Ġ l
Ġ d
Ġ c
Ġ p
a y
Ġ m
e r
Ġwa s
ĠT he
o m
Ġ he
i s
Ġ n
i m
a r
o n
Ġs a
l l
i d
Ġh a
Ġ g
a t
Ġ S
in g
o t
e n
a n
l e
o r
i r
a m
e t
Ġ H
Ġ it
Ġt h
i g
ĠThe y
Ġp l
Ġ in
i l
ĠH e
Ġ "
o w
v er
r i
Ġ u
u t
Ġpl ay
it h
Ġsa id
Ġb e
Ġd ay
Ġw ith
p p
O n
Ġ o
Ġ y
o o
k ed
Ġ r
Ġhe r
c e
l d
Ġh is
ĠT im
Ġ I
ĠS he
Ġs t
k e
Ġ e
Ġb ig
n t
c k
ver y
Ġy ou
s t
v e
e nd
u n
Ġha pp
Ġ on
a ll
ri end
Ġf riend
Ġthe y
Ġ L
il y
Ġw e
Ġha d
Ġu p
Ġl i
Ġn ot
he r
Ġwa nt
it t
Ġo f
a d
Ġd o
Ġ B
s e
Ġhapp y
en t
Ġ very
Ġ M
e s
Ġsa w
On e
Ġth at
ou ld
' s
Ġf or
itt le
Ġm om
Ġl ittle
Ġs o
Ġs h
Ġs he
im e
c h
Ġn am
Ġt ime
Ġ k
Ġn e
ou nd
. "
Ġthe re
Ġnam ed
Ġb o
Ġs m
Ġwe re
Ġwant ed
ĠL ily
Ġfriend s
ou t
ir d
Ġb ut
v ed
h t
! "
T he
ĠT om
Ġb ird
e l
a ke
Ġa n
a l
Ġto o
om e
Ġw ent
Ġw h
id e
On ce
Ġa ll
ĠI t
Ġhe l
u g
u e
Ġhel p
Ġ is
Ġl oo
Ġ A
Ġup on
Ġl o
t er
r y
Ġto y
o re
Ġf un
i nd
g et
i ll
am e
Ġa s
Ġ j
r a
Ġa t
get her
Ġc at
Ġd id
Ġ re
u r
Ġto gether
a ck
Ġs e
l y
Ġt re
oo d
Ġdo g
i c
Ġc ould
t ed
Ġc an
Ġb all
ar d
Ġg ir
Ġthe ir
ar k
Ġgir l
Ġplay ed
e c
m y
Ġh im
Ġg o
w ay
Ġr o
? "
he d
a in
Ġk n
Ġl e
Ġ out
he n
Ġa re
Ġf r
u m
' t
Ġthe m
Ġbo y
Ġsa d
u l
a x
Ġtre e
ot her
ou g
