{
  "Ā": 0,
  "ā": 1,
  "Ă": 2,
  "ă": 3,
  "Ą": 4,
  "ą": 5,
  "Ć": 6,
  "ć": 7,
  "Ĉ": 8,
  "ĉ": 9,
  "Ċ": 10,
  "ċ": 11,
  "Č": 12,
  "č": 13,
  "Ď": 14,
  "ď": 15,
  "Đ": 16,
  "đ": 17,
  "Ē": 18,
  "ē": 19,
  "Ĕ": 20,
  "ĕ": 21,
  "Ė": 22,
  "ė": 23,
  "Ę": 24,
  "ę": 25,
  "Ě": 26,
  "ě": 27,
  "Ĝ": 28,
  "ĝ": 29,
  "Ğ": 30,
  "ğ": 31,
  "Ġ": 32,
  "!": 33,
  "\"": 34,
  "#": 35,
  "$": 36,
  "%": 37,
  "&": 38,
  "'": 39,
  "(": 40,
  ")": 41,
  "*": 42,
  "+": 43,
  ",": 44,
  "-": 45,
  ".": 46,
  "/": 47,
  "0": 48,
  "1": 49,
  "2": 50,
  "3": 51,
  "4": 52,
  "5": 53,
  "6": 54,
  "7": 55,
  "8": 56,
  "9": 57,
  ":": 58,
  ";": 59,
  "<": 60,
  "=": 61,
  ">": 62,
  "?": 63,
  "@": 64,
  "A": 65,
  "B": 66,
  "C": 67,
  "D": 68,
  "E": 69,
  "F": 70,
  "G": 71,
  "H": 72,
  "I": 73,
  "J": 74,
  "K": 75,
  "L": 76,
  "M": 77,
  "N": 78,
  "O": 79,
  "P": 80,
  "Q": 81,
  "R": 82,
  "S": 83,
  "T": 84,
  "U": 85,
  "V": 86,
  "W": 87,
  "X": 88,
  "Y": 89,
  "Z": 90,
  "[": 91,
  "\\": 92,
  "]": 93,
  "^": 94,
  "_": 95,
  "`": 96,
  "a": 97,
  "b": 98,
  "c": 99,
  "d": 100,
  "e": 101,
  "f": 102,
  "g": 103,
  "h": 104,
  "i": 105,
  "j": 106,
  "k": 107,
  "l": 108,
  "m": 109,
  "n": 110,
  "o": 111,
  "p": 112,
  "q": 113,
  "r": 114,
  "s": 115,
  "t": 116,
  "u": 117,
  "v": 118,
  "w": 119,
  "x": 120,
  "y": 121,
  "z": 122,
  "{": 123,
  "|": 124,
  "}": 125,
  "~": 126,
  "ġ": 127,
  "Ģ": 128,
  "ģ": 129,
  "Ĥ": 130,
  "ĥ": 131,
  "Ħ": 132,
  "ħ": 133,
  "Ĩ": 134,
  "ĩ": 135,
  "Ī": 136,
  "ī": 137,
  "Ĭ": 138,
  "ĭ": 139,
  "Į": 140,
  "į": 141,
  "İ": 142,
  "ı": 143,
  "Ĳ": 144,
  "ĳ": 145,
  "Ĵ": 146,
  "ĵ": 147,
  "Ķ": 148,
  "ķ": 149,
  "ĸ": 150,
  "Ĺ": 151,
  "ĺ": 152,
  "Ļ": 153,
  "ļ": 154,
  "Ľ": 155,
  "ľ": 156,
  "Ŀ": 157,
  "ŀ": 158,
  "Ł": 159,
  "ł": 160,
  "¡": 161,
  "¢": 162,
  "£": 163,
  "¤": 164,
  "¥": 165,
  "¦": 166,
  "§": 167,
  "¨": 168,
  "©": 169,
  "ª": 170,
  "«": 171,
  "¬": 172,
  "Ń": 173,
  "®": 174,
  "¯": 175,
  "°": 176,
  "±": 177,
  "²": 178,
  "³": 179,
  "´": 180,
  "µ": 181,
  "¶": 182,
  "·": 183,
  "¸": 184,
  "¹": 185,
  "º": 186,
  "»": 187,
  "¼": 188,
  "½": 189,
  "¾": 190,
  "¿": 191,
  "À": 192,
  "Á": 193,
  "Â": 194,
  "Ã": 195,
  "Ä": 196,
  "Å": 197,
  "Æ": 198,
  "Ç": 199,
  "È": 200,
  "É": 201,
  "Ê": 202,
  "Ë": 203,
  "Ì": 204,
  "Í": 205,
  "Î": 206,
  "Ï": 207,
  "Ð": 208,
  "Ñ": 209,
  "Ò": 210,
  "Ó": 211,
  "Ô": 212,
  "Õ": 213,
  "Ö": 214,
  "×": 215,
  "Ø": 216,
  "Ù": 217,
  "Ú": 218,
  "Û": 219,
  "Ü": 220,
  "Ý": 221,
  "Þ": 222,
  "ß": 223,
  "à": 224,
  "á": 225,
  "â": 226,
  "ã": 227,
  "ä": 228,
  "å": 229,
  "æ": 230,
  "ç": 231,
  "è": 232,
  "é": 233,
  "ê": 234,
  "ë": 235,
  "ì": 236,
  "í": 237,
  "î": 238,
  "ï": 239,
  "ð": 240,
  "ñ": 241,
  "ò": 242,
  "ó": 243,
  "ô": 244,
  "õ": 245,
  "ö": 246,
  "÷": 247,
  "ø": 248,
  "ù": 249,
  "ú": 250,
  "û": 251,
  "ü": 252,
  "ý": 253,
  "þ": 254,
  "ÿ": 255,
  "<|endoftext|>": 256,
  "Ġt": 257,
  "he": 258,
  "Ġa": 259,
  "Ġs": 260,
  "Ġw": 261,
  "nd": 262,
  "Ġthe": 263,
  "ed": 264,
  "Ġb": 265,
  "Ġto": 266,
  "Ġand": 267,
  "Ġh": 268,
  "Ġf": 269,
  "in": 270,
  "ĠT": 271,
  "Ġwa": 272,
  "re": 273,
  "it": 274,
  "ou": 275,
  "Ġl": 276,
  "Ġd": 277,
  "Ġc": 278,
  "Ġp": 279,
  "ay": 280,
  "Ġm": 281,
  "er": 282,
  "Ġwas": 283,
  "om": 284,
  "ĠThe": 285,
  "Ġhe": 286,
  "is": 287,
  "ar": 288,
  "Ġn": 289,
  "im": 290,
  "on": 291,
  "Ġsa": 292,
  "id": 293,
  "ll": 294,
  "Ġha": 295,
  "Ġg": 296,
  "at": 297,
  "ĠS": 298,
  "ing": 299,
  "ot": 300,
  "en": 301,
  "an": 302,
  "le": 303,
  "or": 304,
  "ir": 305,
  "am": 306,
  "et": 307,
  "ĠH": 308,
  "Ġit": 309,
  "Ġth": 310,
  "ig": 311,
  "ĠThey": 312,
  "Ġin": 313,
  "il": 314,
  "Ġpl": 315,
  "ĠHe": 316,
  "Ġ\"": 317,
  "ow": 318,
  "ver": 319,
  "ri": 320,
  "ut": 321,
  "Ġbe": 322,
  "Ġu": 323,
  "Ġsaid": 324,
  "Ġplay": 325,
  "ith": 326,
  "Ġday": 327,
  "Ġwith": 328,
  "pp": 329,
  "On": 330,
  "Ġo": 331,
  "Ġy": 332,
  "oo": 333,
  "ked": 334,
  "Ġr": 335,
  "Ġher": 336,
  "ce": 337,
  "ĠI": 338,
  "ĠShe": 339,
  "ld": 340,
  "ĠTim": 341,
  "Ġhis": 342,
  "Ġst": 343,
  "ke": 344,
  "Ġe": 345,
  "Ġbig": 346,
  "nt": 347,
  "ck": 348,
  "Ġyou": 349,
  "very": 350,
  "st": 351,
  "ve": 352,
  "end": 353,
  "Ġon": 354,
  "un": 355,
  "Ġhapp": 356,
  "riend": 357,
  "Ġfriend": 358,
  "all": 359,
  "ily": 360,
  "ĠL": 361,
  "Ġthey": 362,
  "Ġwe": 363,
  "Ġhad": 364,
  "Ġnot": 365,
  "Ġli": 366,
  "Ġup": 367,
  "her": 368,
  "Ġwant": 369,
  "Ġof": 370,
  "ad": 371,
  "itt": 372,
  "se": 373,
  "ĠB": 374,
  "Ġdo": 375,
  "Ġhappy": 376,
  "ent": 377,
  "Ġvery": 378,
  "ĠM": 379,
  "es": 380,
  "Ġthat": 381,
  "Ġsaw": 382,
  "One": 383,
  "'s": 384,
  "ould": 385,
  "Ġmom": 386,
  "Ġfor": 387,
  "Ġsh": 388,
  "ittle": 389,
  "Ġlittle": 390,
  "Ġso": 391,
  "Ġshe": 392,
  "ch": 393,
  "ime": 394,
  "Ġne": 395,
  "Ġnam": 396,
  ".\"": 397,
  "Ġtime": 398,
  "Ġk": 399,
  "ound": 400,
  "Ġthere": 401,
  "Ġnamed": 402,
  "Ġsm": 403,
  "Ġbo": 404,
  "Ġwere": 405,
  "ĠLily": 406,
  "Ġwanted": 407,
  "Ġbut": 408,
  "out": 409,
  "The": 410,
  "Ġfriends": 411,
  "ved": 412,
  "!\"": 413,
  "ht": 414,
  "ĠTom": 415,
  "ird": 416,
  "el": 417,
  "Ġbird": 418,
  "al": 419,
  "Ġan": 420,
  "ake": 421,
  "Ġtoo": 422,
  "ome": 423,
  "ĠIt": 424,
  "ug": 425,
  "ide": 426,
  "Ġwent": 427,
  "Ġwh": 428,
  "Ġhel": 429,
  "Once": 430,
  "Ġis": 431,
  "Ġall": 432,
  "Ġhelp": 433,
  "ue": 434,
  "Ġloo": 435,
  "Ġlo": 436,
  "ter": 437,
  "ĠA": 438,
  "Ġupon": 439,
  "ry": 440,
  "ore": 441,
  "ind": 442,
  "Ġfun": 443,
  "get": 444,
  "Ġtoy": 445,
  "ill": 446,
  "ame": 447,
  "Ġas": 448,
  "Ġat": 449,
  "ra": 450,
  "Ġj": 451,
  "Ġdid": 452,
  "gether": 453,
  "Ġre": 454,
  "ur": 455,
  "Ġse": 456,
  "Ġtogether": 457,
  "ack": 458,
  "Ġcat": 459,
  "ly": 460,
  "Ġtre": 461,
  "ood": 462,
  "ic": 463,
  "ted": 464,
  "Ġdog": 465,
  "Ġcould": 466,
  "Ġcan": 467,
  "Ġtheir": 468,
  "ard": 469,
  "ec": 470,
  "ark": 471,
  "Ġgir": 472,
  "Ġplayed": 473,
  "Ġhim": 474,
  "Ġball": 475,
  "?\"": 476,
  "Ġgirl": 477,
  "way": 478,
  "Ġro": 479,
  "Ġgo": 480,
  "hed": 481,
  "my": 482,
  "Ġare": 483,
  "Ġout": 484,
  "Ġle": 485,
  "Ġfr": 486,
  "ain": 487,
  "Ġkn": 488,
  "hen": 489,
  "Ġthem": 490,
  "um": 491,
  "'t": 492,
  "ax": 493,
  "Ġsad": 494,
  "ul": 495,
  "Ġboy": 496,
  "Ġtree": 497,
  "other": 498,
  "Ġhave": 499,
  "Ġman": 500,
  "Ġcl": 501,
  "Ġloved": 502,
  "Ġlooked": 503,
  "oug": 504,
  "Ġfound": 505,
  "Ġsp": 506,
  "Ġstar": 507,
  "ĠSue": 508,
  "one": 509,
  "hing": 510,
  "Ġsc": 511,
  "Ġback": 512,
  "own": 513,
  "ĠMax": 514,
  "are": 515,
  "Ġlike": 516,
  "ful": 517,
  "side": 518,
  "Ġme": 519,
  "Ġbec": 520,
  "Ġpark": 521,
  "ight": 522,
  "ong": 523,
  "Ġcar": 524,
  "op": 525,
  "elt": 526,
  "ĠOne": 527,
  "Ġliked": 528,
  "Ġwould": 529,
  "Ġmake": 530,
  "round": 531,
  "Ġla": 532,
  "Ġfa": 533,
  "Ġfelt": 534,
  "You": 535,
  "ĠW": 536,
  "ell": 537,
  "Ġsee": 538,
  "ĠBut": 539,
  "omet": 540,
  "Ġasked": 541,
  "ag": 542,
  "Ġnew": 543,
  "Ġno": 544,
  "ice": 545,
  "ĠSam": 546,
  "ouse": 547,
  "Ġstarted": 548,
  "ared": 549,
  "Ġcame": 550,
  "ĠBen": 551,
  "Ġal": 552,
  "Ġother": 553,
  "ought": 554,
  "iled": 555,
  "Ġsomet": 556,
  "Ġag": 557,
  "Ġgood": 558,
  "Ġsmall": 559,
  "ss": 560,
  "Ġbr": 561,
  "Ġsmiled": 562,
  "Ġsay": 563,
  "ried": 564,
  "ade": 565,
  "ings": 566,
  "ob": 567,
  "pot": 568,
  "Ġwor": 569,
  "Ġfind": 570,
  "Ġex": 571,
  "ia": 572,
  "Ġaway": 573,
  "ty": 574,
  "Ġput": 575,
  "Ġwhat": 576,
  "Ġsomething": 577,
  "Ġco": 578,
  "Ġfrom": 579,
  "Ġmade": 580,
  "Ġthought": 581,
  "ened": 582,
  "Ġhome": 583,
  "Ġplaying": 584,
  "ook": 585,
  "Ġevery": 586,
  "Ġwal": 587,
  "Ġmu": 588,
  "uc": 589,
  "ach": 590,
  "arn": 591,
  "ĠSpot": 592,
  "Ġran": 593,
  "ile": 594,
  "ĠF": 595,
  "ie": 596,
  "ĠJ": 597,
  "ave": 598,
  "Ġagain": 599,
  "Ġsome": 600,
  "Ġlaug": 601,
  "dd": 602,
  "Ġhouse": 603,
  "Ġdown": 604,
  "Ġfl": 605,
  "king": 606,
  "Ġtook": 607,
  "Ġscared": 608,
  "Ġpr": 609,
  "ny": 610,
  "ure": 611,
  "Ġtoys": 612,
  "Ġlearn": 613,
  "ĠYou": 614,
  "if": 615,
  "Ġwill": 616,
  "Ġbox": 617,
  "ick": 618,
  "ret": 619,
  "ab": 620,
  "ep": 621,
  "Ġmy": 622,
  "Ġaround": 623,
  "Ġthings": 624,
  "Ġyour": 625,
  "oud": 626,
  "Ġbl": 627,
  "uck": 628,
  "Ġwhen": 629,
  "ish": 630,
  "Ġlived": 631,
  "Ġfe": 632,
  "Ġthen": 633,
  "Ġsun": 634,
  "as": 635,
  "Ġsw": 636,
  ",\"": 637,
  "Ġch": 638,
  "us": 639,
  "pped": 640,
  "Ġab": 641,
  "ĠMia": 642,
  "ank": 643,
  "Ġget": 644,
  "ucy": 645,
  "Tim": 646,
  "ump": 647,
  "Th": 648,
  "Ġlot": 649,
  "ist": 650,
  "oth": 651,
  "Ġtried": 652,
  "ap": 653,
  "Ġknow": 654,
  "Ġsays": 655,
  "Ġgot": 656,
  "ited": 657,
  "Ġwho": 658,
  "Ġkne": 659,
  "ust": 660,
  "Ġmany": 661,
  "nder": 662,
  "Ġint": 663,
  "Ġabout": 664,
  "Lily": 665,
  "Ġpret": 666,
  "Ġdec": 667,
  "Ġany": 668,
  "Ġred": 669,
  "ĠD": 670,
  "ive": 671,
  "Ġknew": 672,
  "ace": 673,
  "ous": 674,
  "Ġmore": 675,
  "ise": 676,
  "Ġcare": 677,
  "ally": 678,
  "Ġpic": 679,
  "au": 680,
  "qu": 681,
  "Ġhug": 682,
  "ĠLucy": 683,
  "Ġlearned": 684,
  "Ġpo": 685,
  "Ġwater": 686,
  "fter": 687,
  "Ġv": 688,
  "Ġbecame": 689,
  "Ġbest": 690,
  "ause": 691,
  "Ġop": 692,
  "Ġgre": 693,
  "Ġexc": 694,
  "urp": 695,
  "ways": 696,
  "âĢ": 697,
  "Ġoutside": 698,
  "Ġlaughed": 699,
  "Ġlook": 700,
  "Ġalways": 701,
  "Ġdecid": 702,
  "Ġshow": 703,
  "Ġun": 704,
  "ant": 705,
  "ĠBob": 706,
  "Ġroom": 707,
  "fe": 708,
  "Ġdecided": 709,
  "Ġho": 710,
  "Ġbecause": 711,
  "ĠSo": 712,
  "Ġinto": 713,
  "Ġeat": 714,
  "ite": 715,
  "Ġjump": 716,
  "ĠAnd": 717,
  "Ġpe": 718,
  "Ġboth": 719,
  "ers": 720,
  "ĠMom": 721,
  "Ġdad": 722,
  "They": 723,
  "udd": 724,
  "Ġke": 725,
  "Ġone": 726,
  "nn": 727,
  "Ġthis": 728,
  "Ġexcited": 729,
  "Ġfast": 730,
  "Ġnice": 731,
  "ĠE": 732,
  "Ġfeel": 733,
  "Tom": 734,
  "Yes": 735,
  "Ġrun": 736,
  "Ġlong": 737,
  "Ġtold": 738,
  "Ġsk": 739,
  "Ġam": 740,
  "urpr": 741,
  "our": 742,
  "Ġinside": 743,
  "ull": 744,
  "Ġtr": 745,
  "Ġsurpr": 746,
  "Ġmo": 747,
  "ink": 748,
  "Ġpretty": 749,
  "iny": 750,
  "Ġsor": 751,
  "Wh": 752,
  "Ġtake": 753,
  "og": 754,
  "Ġsl": 755,
  "Ġeach": 756,
  "Ġgave": 757,
  "Ġmuch": 758,
  "Ġgra": 759,
  "lew": 760,
  "nna": 761,
  "Ġrock": 762,
  "Ġhow": 763,
  "Ġstr": 764,
  "ara": 765,
  "imal": 766,
  "Ġanimal": 767,
  "ged": 768,
  "Ġneed": 769,
  "Ġthan": 770,
  "But": 771,
  "ven": 772,
  "etter": 773,
  "Ġtow": 774,
  "Ġor": 775,
  "ĠC": 776,
  "Ġunder": 777,
  "ess": 778,
  "Ġold": 779,
  "Ġsorry": 780,
  "ge": 781,
  "ised": 782,
  "ro": 783,
  "urt": 784,
  "Ġcle": 785,
  "Ġfish": 786,
  "Ġwalked": 787,
  "Ġclo": 788,
  "and": 789,
  "Ġbear": 790,
  "ft": 791,
  "ase": 792,
  "ast": 793,
  "Ġhand": 794,
  "urn": 795,
  "ĠWe": 796,
  "Ġkind": 797,
  "ĠHis": 798,
  "Ġte": 799,
  "here": 800,
  "Ġhappened": 801,
  "Ġjust": 802,
  "Ġflow": 803,
  "Ġfood": 804,
  "Ġlist": 805,
  "Ġdidn": 806,
  "Ġanimals": 807,
  "Ġhig": 808,
  "pl": 809,
  "Ġnear": 810,
  "Ġwat": 811,
  "Ġide": 812,
  "Ġtry": 813,
  "ched": 814,
  "Ġsky": 815,
  "ine": 816,
  "Ġsn": 817,
  "ving": 818,
  "Ġfi": 819,
  "rom": 820,
  "Ġus": 821,
  "Ġidea": 822,
  "Ġbetter": 823,
  "ĠAmy": 824,
  "Ġbug": 825,
  "Ġheard": 826,
  "gry": 827,
  "Ġits": 828,
  "Ġtw": 829,
  "Ġlet": 830,
  "pec": 831,
  "ate": 832,
  "able": 833,
  "ff": 834,
  "Ġen": 835,
  "Ġcareful": 836,
  "Ġshare": 837,
  "ex": 838,
  "Ġif": 839,
  "Thank": 840,
  "Mom": 841,
  "Ġfly": 842,
  "Ġstor": 843,
  "ial": 844,
  "Ġflew": 845,
  "more": 846,
  "Ġanymore": 847,
  "ĠTh": 848,
  "Ġspec": 849,
  "Ġspecial": 850,
  "ion": 851,
  "Ġcom": 852,
  "Ġlots": 853,
  "Ġnever": 854,
  "Ġby": 855,
  "lf": 856,
  "ream": 857,
  "Ġdan": 858,
  "Ġbu": 859,
  "Ġfo": 860,
  "Ġwind": 861,
  "Ġdon": 862,
  "Ġtal": 863,
  "Ġclean": 864,
  "ort": 865,
  "Ġgr": 866,
  "Ġlove": 867,
  "rm": 868,
  "ber": 869,
  "Ġend": 870,
  "ĊĊ": 871,
  "ĠThen": 872,
  "ople": 873,
  "Ġeven": 874,
  "Ġmag": 875,
  "Ġhard": 876,
  "Ġshiny": 877,
  "udden": 878,
  "Ġfore": 879,
  "Ġover": 880,
  "Ġcake": 881,
  "ak": 882,
  "Ġbook": 883,
  "Ġcol": 884,
  "Ġturn": 885,
  "Ġfam": 886,
  "Ġbad": 887,
  "Ġsafe": 888,
  "Ġafter": 889,
  "ady": 890,
  "ĠAnna": 891,
  "uddenly": 892,
  "Ġpeople": 893,
  "Ġproud": 894,
  "ĠEvery": 895,
  "Ġsurprised": 896,
  "pected": 897,
  "Let": 898,
  "Ġhigh": 899,
  "Ġcu": 900,
  "Ġhurt": 901,
  "Ġcome": 902,
  "imb": 903,
  "arden": 904,
  "Ġdoor": 905,
  "Ġgarden": 906,
  "bb": 907,
  "Ġground": 908,
  "Ġopened": 909,
  "Ġpicked": 910,
  "Ġloud": 911,
  "Ġclimb": 912,
  "expected": 913,
  "Ġunexpected": 914,
  "Ġgl": 915,
  "Ġche": 916,
  "ild": 917,
  "Ġim": 918,
  "As": 919,
  "Ġgive": 920,
  "Ġway": 921,
  "ail": 922,
  "'m": 923,
  "Ġthanked": 924,
  "Ġcolor": 925,
  "Ġblue": 926,
  "Ġstill": 927,
  "Ġever": 928,
  "Ġhugged": 929,
  "ĠFrom": 930,
  "Ġcall": 931,
  "Ġfar": 932,
  "ip": 933,
  "ĠHer": 934,
  "ĠSara": 935,
  "ĠWhen": 936,
  "No": 937,
  "Ġoff": 938,
  "Ġmagic": 939,
  "iz": 940,
  "ough": 941,
  "age": 942,
  "ummy": 943,
  "ĠK": 944,
  "Ġjumped": 945,
  "Ġshould": 946,
  "Ġfamily": 947,
  "Ġpar": 948,
  "ool": 949,
  "Ġkid": 950,
  "Ġsmile": 951,
  "hes": 952,
  "uff": 953,
  "Ġplace": 954,
  "kay": 955,
  "Ġwalk": 956,
  "Ġnow": 957,
  "ct": 958,
  "ĠIn": 959,
  "Ġgreat": 960,
  "em": 961,
  "ture": 962,
  "Ġqu": 963,
  "les": 964,
  "Ġstrong": 965,
  "Ġstay": 966,
  "Ġunt": 967,
  "Ġsto": 968,
  "aut": 969,
  "Ġforest": 970,
  "ane": 971,
  "Ġbra": 972,
  "itty": 973,
  "ĠP": 974,
  "Ġfrog": 975,
  "Ġbro": 976,
  "Ġuntil": 977,
  "oon": 978,
  "Ġbeaut": 979,
  "dy": 980,
  "Ġsqu": 981,
  "Ġstick": 982,
  "xt": 983,
  "Ġnext": 984,
  "Ġboat": 985,
  "lease": 986,
  "ning": 987,
  "Ġhappily": 988,
  "Ġlisten": 989,
  "aking": 990,
  "Ġkids": 991,
  "Ġtra": 992,
  "ies": 993,
  "iful": 994,
  "Ġbeautiful": 995,
  "Ġapp": 996,
  "th": 997,
  "Ġhelped": 998,
  "Ġdra": 999,
  "Ġshowed": 1000,
  "Ġclos": 1001,
  "be": 1002,
  "Ġimp": 1003,
  "Ġstory": 1004,
  "unny": 1005,
  "oy": 1006,
  "Ġwhile": 1007,
  "Ġtown": 1008,
  "rel": 1009,
  "pt": 1010,
  "Ġrain": 1011,
  "ress": 1012,
  "Ġpicture": 1013,
  "Ġbeing": 1014,
  "Ġrem": 1015,
  "Ġeveryone": 1016,
  "It": 1017,
  "ary": 1018,
  "ree": 1019,
  "Ġmor": 1020,
  "Ġhat": 1021,
  "Ġcalled": 1022,
  "Ġmet": 1023,
  "Ġstopped": 1024,
  "Ġad": 1025,
  "Ġgame": 1026,
  "Now": 1027,
  "He": 1028,
  "Can": 1029,
  "Ġangry": 1030,
  "ger": 1031,
  "uffy": 1032,
  "Ġopen": 1033,
  "Ġwo": 1034,
  "Ġtruck": 1035,
  "Ġkeep": 1036,
  "Ġsoft": 1037,
  "When": 1038,
  "Ġcry": 1039,
  "Ġyummy": 1040,
  "Ġlost": 1041,
  "Ġbed": 1042,
  "ĠLet": 1043,
  "ĠSally": 1044,
  "Ġwarm": 1045,
  "by": 1046,
  "vent": 1047,
  "Ġbrave": 1048,
  "Ġmouse": 1049,
  "ĠWh": 1050,
  "Ġate": 1051,
  "ĠKitty": 1052,
  "ished": 1053,
  "Ġde": 1054,
  "fore": 1055,
  "Ġdoll": 1056,
  "so": 1057,
  "Ġcouldn": 1058,
  "Ġwatch": 1059,
  "Ġleave": 1060,
  "Ġalso": 1061,
  "dded": 1062,
  "Ġfell": 1063,
  "Ġgreen": 1064,
  "Ġface": 1065,
  "Ġtwo": 1066,
  "gan": 1067,
  "iss": 1068,
  "Ġflowers": 1069,
  "bit": 1070,
  "What": 1071,
  "ĠR": 1072,
  "ble": 1073,
  "Ġnoise": 1074,
  "abbit": 1075,
  "irst": 1076,
  "owl": 1077,
  "Ġwhere": 1078,
  "az": 1079,
  "ock": 1080,
  "Ġsoon": 1081,
  "self": 1082,
  "Ġslide": 1083,
  "Ġrabbit": 1084,
  "Ġhole": 1085,
  "luffy": 1086,
  "Ġbefore": 1087,
  "irrel": 1088,
  "Ġpus": 1089,
  "ired": 1090,
  "Ġsat": 1091,
  "illy": 1092,
  "Ġhear": 1093,
  "Ġuse": 1094,
  "âĢĿ": 1095,
  "Hi": 1096,
  "Ġpa": 1097,
  "Ġkept": 1098,
  "âĢľ": 1099,
  "That": 1100,
  "Ġsquirrel": 1101,
  "ear": 1102,
  "Then": 1103,
  "ma": 1104,
  "Ġnodded": 1105,
  "Ġexpl": 1106,
  "Ġstore": 1107,
  "Ġcook": 1108,
  "Ġhands": 1109,
  "Look": 1110,
  "Ġbirds": 1111,
  "Ġpain": 1112,
  "Ġgoing": 1113,
  "Ġfunny": 1114,
  "Ġhaving": 1115,
  "day": 1116,
  "Ġsing": 1117,
  "aybe": 1118,
  "uch": 1119,
  "Ġey": 1120,
  "aug": 1121,
  "Ġcatch": 1122,
  "aught": 1123,
  "ĠCan": 1124,
  "ĠFluffy": 1125,
  "uit": 1126,
  "Ġyell": 1127,
  "Ġthink": 1128,
  "leep": 1129,
  "Ġcra": 1130,
  "Ġfin": 1131,
  "Ben": 1132,
  "Ġbre": 1133,
  "Ġfix": 1134,
  "Ġtired": 1135,
  "Ġbunny": 1136,
  "Ġused": 1137,
  "Ġlooking": 1138,
  "Ġbus": 1139,
  "ange": 1140,
  "air": 1141,
  "Ġwork": 1142,
  "Ġwr": 1143,
  "Ġour": 1144,
  "Ġpull": 1145,
  "We": 1146,
  "Ġthr": 1147,
  "thing": 1148,
  "ĠNow": 1149,
  "Ġwait": 1150,
  "Ġkit": 1151,
  "Ġsound": 1152,
  "ting": 1153,
  "Ġjo": 1154,
  "Ġhas": 1155,
  "ĠG": 1156,
  "Ġmean": 1157,
  "Ġpond": 1158,
  "ember": 1159,
  "Ġbeh": 1160,
  "Ġdr": 1161,
  "Ġsunny": 1162,
  "led": 1163,
  "Ġothers": 1164,
  "Ġask": 1165,
  "ng": 1166,
  "chen": 1167,
  "Ġkitchen": 1168,
  "Ġtalk": 1169,
  "Ġflo": 1170,
  "Ġdif": 1171,
  "rew": 1172,
  "Ġpie": 1173,
  "ĠJo": 1174,
  "Ġhead": 1175,
  "Ġreal": 1176,
  "Ġfirst": 1177,
  "Ġtri": 1178,
  "Ġmommy": 1179,
  "Ġeyes": 1180,
  "ello": 1181,
  "Ġimport": 1182,
  "Hello": 1183,
  "Ġfav": 1184,
  "ath": 1185,
  "joy": 1186,
  "Ġz": 1187,
  "Ġremember": 1188,
  "Ġright": 1189,
  "Ġflower": 1190,
  "Ġcon": 1191,
  "Ġmess": 1192,
  "Ġparty": 1193,
  "Ġcold": 1194,
  "ĠDo": 1195,
  "Ġvo": 1196,
  "Ġswe": 1197,
  "ious": 1198,
  "Ġsand": 1199,
  "ĠâĢľ": 1200,
  "ac": 1201,
  "orn": 1202,
  "Ġrace": 1203,
  "Ġcuri": 1204,
  "imes": 1205,
  "Ġimportant": 1206,
  "Ġduck": 1207,
  "Ġmoral": 1208,
  "Ġshared": 1209,
  "zy": 1210,
  "ount": 1211,
  "ĠJack": 1212,
  "Ġice": 1213,
  "Ġokay": 1214,
  "Ġadvent": 1215,
  "Ġworked": 1216,
  "llow": 1217,
  "At": 1218,
  "Ġenjoy": 1219,
  "Ġdress": 1220,
  "Ġbright": 1221,
  "Ġmaking": 1222,
  "Ġcurious": 1223,
  "Ġown": 1224,
  "Ġtall": 1225,
  "Ġdir": 1226,
  "Ġhop": 1227,
  "reed": 1228,
  "Ġhid": 1229,
  "Ġfavor": 1230,
  "Ġri": 1231,
  "hn": 1232,
  "Ġsleep": 1233,
  "Ġdis": 1234,
  "Wow": 1235,
  "Ġfavorite": 1236,
  "Ġthing": 1237,
  "Ġbegan": 1238,
  "Ġmon": 1239,
  "Ġbag": 1240,
  "Ġhill": 1241,
  "Don": 1242,
  "Ġcla": 1243,
  "Ġdraw": 1244,
  "Ġrest": 1245,
  "Ġhere": 1246,
  "Ġyard": 1247,
  "Ġtell": 1248,
  "ĠFin": 1249,
  "ster": 1250,
  "Ġwatched": 1251,
  "que": 1252,
  "Ġfollow": 1253,
  "Ġmove": 1254,
  "Ġbel": 1255,
  "ect": 1256,
  "Ġcut": 1257,
  "Ġnight": 1258,
  "Ġagreed": 1259,
  "Ġpick": 1260,
  "co": 1261,
  "Ġblock": 1262,
  "Ġhun": 1263,
  "aper": 1264,
  "lly": 1265,
  "Ġstop": 1266,
  "Ġbehind": 1267,
  "ĠThis": 1268,
  "Ġsurprise": 1269,
  "ied": 1270,
  "Ġsho": 1271,
  "Ġhot": 1272,
  "After": 1273,
  "Ġtable": 1274,
  "Ġgrass": 1275,
  "Ġworry": 1276,
  "Ġdark": 1277,
  "Ġtrees": 1278,
  "Ġvoice": 1279,
  "Ġwalking": 1280,
  "fere": 1281,
  "Ġfloor": 1282,
  "Ġfarm": 1283,
  "Ġlion": 1284,
  "Ġtop": 1285,
  "Ġdiffere": 1286,
  "Ġplease": 1287,
  "Ġru": 1288,
  "Ġsong": 1289,
  "Ġbutter": 1290,
  "Ġtail": 1291,
  "Ġsweet": 1292,
  "Max": 1293,
  "Ġshout": 1294,
  "Ġcolors": 1295,
  "Ġread": 1296,
  "ĠDad": 1297,
  "Ġlady": 1298,
  "Ġforg": 1299,
  "isy": 1300,
  "Ġleaves": 1301,
  "Ġcloser": 1302,
  "ign": 1303,
  "Ġcars": 1304,
  "Ġturned": 1305,
  "Ġneeded": 1306,
  "Ġtast": 1307,
  "Why": 1308,
  "aring": 1309,
  "Ġwood": 1310,
  "Ġcried": 1311,
  "Ġdifferent": 1312,
  "Ġlaugh": 1313,
  "Ġdel": 1314,
  "Ġpiece": 1315,
  "âĢĻ": 1316,
  "ered": 1317,
  "ĠMr": 1318,
  "Ġroll": 1319,
  "Ġadventure": 1320,
  "Ġfire": 1321,
  "Ġdoes": 1322,
  "ike": 1323,
  "Ġcr": 1324,
  "Ġhungry": 1325,
  "Ġhair": 1326,
  "ĠSuddenly": 1327,
  "Ġpaper": 1328,
  "Ġfeeling": 1329,
  "Ġyellow": 1330,
  "Ġfull": 1331,
  "Ġprin": 1332,
  "bo": 1333,
  "Sue": 1334,
  "Ġtouch": 1335,
  "ĠAs": 1336,
  "Anna": 1337,
  "Sam": 1338,
  "Ġwet": 1339,
  "Ġfriendly": 1340,
  "Ġper": 1341,
  "oom": 1342,
  "ken": 1343,
  "cked": 1344,
  "ached": 1345,
  "Ġswing": 1346,
  "Ġfruit": 1347,
  "ient": 1348,
  "Ġbroken": 1349,
  "Ġready": 1350,
  "bye": 1351,
  "ppy": 1352,
  "Ġprom": 1353,
  "ĠThat": 1354,
  "Ġanother": 1355,
  "Ġlight": 1356,
  "Ġpretend": 1357,
  "Ġdance": 1358,
  "ater": 1359,
  "Ġclimbed": 1360,
  "where": 1361,
  "Ġlistened": 1362,
  "ĠBobo": 1363,
  "Ġdanc": 1364,
  "Ġrunning": 1365,
  "Ġonly": 1366,
  "Ġplan": 1367,
  "Ġgone": 1368,
  "Ġswim": 1369,
  "bbed": 1370,
  "Suddenly": 1371,
  "sh": 1372,
  "Ġtrain": 1373,
  "ila": 1374,
  "ndma": 1375,
  "Sara": 1376,
  "ĠJane": 1377,
  "Ġclose": 1378,
  "av": 1379,
  "She": 1380,
  "Ġsmell": 1381,
  "So": 1382,
  "aby": 1383,
  "Ġamaz": 1384,
  "Ġhold": 1385,
  "Ġblocks": 1386,
  "Ġwonder": 1387,
  "ĠTimmy": 1388,
  "Ġrepl": 1389,
  "ĠAll": 1390,
  "Ġbutterf": 1391,
  "Ġsees": 1392,
  "Ġreached": 1393,
  "Ġwall": 1394,
  "Ġpu": 1395,
  "oney": 1396,
  "red": 1397,
  "Ġslow": 1398,
  "Ġhelping": 1399,
  "Ġdri": 1400,
  "Ġcream": 1401,
  "Ġcool": 1402,
  "Ġglad": 1403,
  "af": 1404,
  "Ġant": 1405,
  "Ġless": 1406,
  "Ġbeen": 1407,
  "Ġgoodbye": 1408,
  "Ġac": 1409,
  "Ġfight": 1410,
  "ather": 1411,
  "Mia": 1412,
  "Ġpushed": 1413,
  "iced": 1414,
  "Ġfair": 1415,
  "Ġmust": 1416,
  "Ġhide": 1417,
  "Ġmoment": 1418,
  "Ġwindow": 1419,
  "ĠO": 1420,
  "Ġsit": 1421,
  "Ġballoon": 1422,
  "Ġsnow": 1423,
  "Ġchild": 1424,
  "Ġexplore": 1425,
  "ĠEveryone": 1426,
  "Ġar": 1427,
  "Ġwished": 1428,
  "Ġbaby": 1429,
  "Ġdone": 1430,
  "Ġwag": 1431,
  "Ġste": 1432,
  "Ġbuy": 1433,
  "Ġstuck": 1434,
  "Ġperf": 1435,
  "Ġthank": 1436,
  "Ġmight": 1437,
  "icy": 1438,
  "Ġname": 1439,
  "ized": 1440,
  "Ġtrying": 1441,
  "Ġbit": 1442,
  "Ġcoming": 1443,
  "Ġbar": 1444,
  "Ġquick": 1445,
  "Ġfall": 1446,
  "Ġapple": 1447,
  "ash": 1448,
  "Ġscary": 1449,
  "Ġlooks": 1450,
  "Ġbuild": 1451,
  "Ġdoing": 1452,
  "Ġwin": 1453,
  "Ġunderst": 1454,
  "aisy": 1455,
  "Ġdin": 1456,
  "Ġdream": 1457,
  "Ġdirty": 1458,
  "Ġheld": 1459,
  "ames": 1460,
  "Ġbooks": 1461,
  "Ġmar": 1462,
  "In": 1463,
  "Ġbutterfly": 1464,
  "Ġleft": 1465,
  "Ġshouted": 1466,
  "Ġcount": 1467,
  "Ġreplied": 1468,
  "avy": 1469,
  "Ġreach": 1470,
  "Ġtiny": 1471,
  "Ġthrough": 1472,
  "ott": 1473,
  "Ġdro": 1474,
  "Ġwhy": 1475,
  "Ġair": 1476,
  "Ġbran": 1477,
  "Ġland": 1478,
  "key": 1479,
  "Ġthree": 1480,
  "Ġpulled": 1481,
  "Ġspl": 1482,
  "Ġgrow": 1483,
  "Ġtreat": 1484,
  "Ġbrother": 1485,
  "Ġwise": 1486,
  "Ġwoods": 1487,
  "Ġsure": 1488,
  "'re": 1489,
  "Ġchair": 1490,
  "ix": 1491,
  "Ġmat": 1492,
  "ins": 1493,
  "Ġseen": 1494,
  "Ġpink": 1495,
  "Ġclapped": 1496,
  "Ġplant": 1497,
  "ely": 1498,
  "Ġowl": 1499,
  "Ġcup": 1500,
  "ield": 1501,
  "Ġsometimes": 1502,
  "andy": 1503,
  "Ġfill": 1504,
  "Ġcloud": 1505,
  "ask": 1506,
  "Ġswam": 1507,
  "outh": 1508,
  "Ġjob": 1509,
  "Ġcolorful": 1510,
  "Ġremembered": 1511,
  "Ġbigger": 1512,
  "Ġnest": 1513,
  "Ġmouth": 1514,
  "pe": 1515,
  "Okay": 1516,
  "Ġlesson": 1517,
  "Ġjoin": 1518,
  "Ġcre": 1519,
  "ph": 1520,
  "ĠThere": 1521,
  "oup": 1522,
  "room": 1523,
  "art": 1524,
  "Ġwaved": 1525,
  "uddy": 1526,
  "Ġgrabbed": 1527,
  "Ġstayed": 1528,
  "Oh": 1529,
  "Ġpaint": 1530,
  "This": 1531,
  "Ġclot": 1532,
  "Ġcont": 1533,
  "Ġclothes": 1534,
  "Ġve": 1535,
  "ower": 1536,
  "ĠAfter": 1537,
  "Ġwaited": 1538,
  "Ġquickly": 1539,
  "cle": 1540,
  "Ġword": 1541,
  "Ġbroke": 1542,
  "ucky": 1543,
  "Ġgames": 1544,
  "Ġcast": 1545,
  "Ġblew": 1546,
  "Ġgent": 1547,
  "ĠMommy": 1548,
  "Ġenjoyed": 1549,
  "Ġnoticed": 1550,
  "Jo": 1551,
  "ries": 1552,
  "ation": 1553,
  "Ġset": 1554,
  "Ġlikes": 1555,
  "Ġpictures": 1556,
  "ton": 1557,
  "Ġsea": 1558,
  "Ġheavy": 1559,
  "Ġmus": 1560,
  "Ġalone": 1561,
  "Ġgif": 1562,
  "asure": 1563,
  "Ġanything": 1564,
  "Ġspot": 1565,
  "Ġmiss": 1566,
  "Ġhopped": 1567,
  "Ġworld": 1568,
  "Ġturns": 1569,
  "orm": 1570,
  "Ġyear": 1571,
  "der": 1572,
  "Ġbott": 1573,
  "Ġpat": 1574,
  "Ġpot": 1575,
  "Ġpen": 1576,
  "lc": 1577,
  "Her": 1578,
  "Ġmix": 1579,
  "Ġarm": 1580,
  "Ġbike": 1581,
  "Ġtight": 1582,
  "Ġeverywhere": 1583,
  "Ġwon": 1584,
  "Lucy": 1585,
  "Ġtower": 1586,
  "Ġthrew": 1587,
  "Ġhimself": 1588,
  "Ġfollowed": 1589,
  "ĠBuddy": 1590,
  "Ġride": 1591,
  "man": 1592,
  "less": 1593,
  "Ġju": 1594,
  "Ġje": 1595,
  "amp": 1596,
  "Bob": 1597,
  "ape": 1598,
  "Ġcomp": 1599,
  "Ġkey": 1600,
  "row": 1601,
  "\".": 1602,
  "Ġwhite": 1603,
  "ctor": 1604,
  "Ġwrong": 1605,
  "ĠDaisy": 1606,
  "Ġmakes": 1607,
  "ĠWhat": 1608,
  "Ġbreak": 1609,
  "Ġblack": 1610,
  "arent": 1611,
  "ee": 1612,
  "ner": 1613,
  "Spot": 1614,
  "Do": 1615,
  "Ġdeep": 1616,
  "thy": 1617,
  "Ġmusic": 1618,
  "Ġpol": 1619,
  "Ġdelic": 1620,
  "cess": 1621,
  "ued": 1622,
  "Ġforgot": 1623,
  "Ġbee": 1624,
  "Ġparent": 1625,
  "Ġcastle": 1626,
  "ves": 1627,
  "olly": 1628,
  "Ġem": 1629,
  "iet": 1630,
  "Ġwear": 1631,
  "Ġhit": 1632,
  "ister": 1633,
  "oun": 1634,
  "Ġquiet": 1635,
  "Ġround": 1636,
  "ance": 1637,
  "Ġstu": 1638,
  "Ġdanced": 1639,
  "Ġvis": 1640,
  "ully": 1641,
  "Ġwants": 1642,
  "Ġleaf": 1643,
  "Ġmonster": 1644,
  "Ġnap": 1645,
  "ĠJohn": 1646,
  "Ġunderstand": 1647,
  "ang": 1648,
  "Ġbowl": 1649,
  "os": 1650,
  "rot": 1651,
  "ren": 1652,
  "Ġbor": 1653,
  "Ġtalked": 1654,
  "itten": 1655,
  "Ġdry": 1656,
  "Ġfaster": 1657,
  "Ġcookies": 1658,
  "Ġbrought": 1659,
  "fully": 1660,
  "Ġleg": 1661,
  "ross": 1662,
  "Ġmum": 1663,
  "zz": 1664,
  "Ġside": 1665,
  "ts": 1666,
  "From": 1667,
  "Ġsign": 1668,
  "ĠInside": 1669,
  "Ġsmart": 1670,
  "cy": 1671,
  "Ġrocks": 1672,
  "Ġsomeone": 1673,
  "His": 1674,
  "Ġpoin": 1675,
  "Ġsec": 1676,
  "Ġsharing": 1677,
  "Ġfox": 1678,
  "Ġwell": 1679,
  "Ġres": 1680,
  "Ġrel": 1681,
  "Ġhappen": 1682,
  "Ġbutton": 1683,
  "Ġbranch": 1684,
  "ĠLila": 1685,
  "Ġreally": 1686,
  "Ġfinished": 1687,
  "ence": 1688,
  "ards": 1689,
  "Ġdinner": 1690,
  "Ġsister": 1691,
  "Ġflying": 1692,
  "eddy": 1693,
  "Ġcontin": 1694,
  "Ġworried": 1695,
  "Ġele": 1696,
  "ĠTo": 1697,
  "Ġvisit": 1698,
  "ĠMaybe": 1699,
  "Ġbeach": 1700,
  "Ġque": 1701,
  "Ġsecret": 1702,
  "Ġel": 1703,
  "ĠSarah": 1704,
  "Ġking": 1705,
  "John": 1706,
  "gy": 1707,
  "Ġtoday": 1708,
  "Ġperfect": 1709,
  "Ġriver": 1710,
  "Ġeverything": 1711,
  "Ġsilly": 1712,
  "Ġshin": 1713,
  "ĠJoe": 1714,
  "Ġdanger": 1715,
  "ipp": 1716,
  "Ġchildren": 1717,
  "Ġgu": 1718,
  "ĠSoon": 1719,
  "Ġfield": 1720,
  "Ġfilled": 1721,
  "Ġfur": 1722,
  "Ġelse": 1723,
  "Ġsmiles": 1724,
  "Ġwelc": 1725,
  "ĠAt": 1726,
  "Ġwish": 1727,
  "ĠEm": 1728,
  "While": 1729,
  "Ġsang": 1730,
  "Ġgi": 1731,
  "ze": 1732,
  "Ġpudd": 1733,
  "Ġsnack": 1734,
  "Ġeating": 1735,
  "Ġrealized": 1736,
  "Ġpieces": 1737,
  "Ġpromised": 1738,
  "ord": 1739,
  "Ġspr": 1740,
  "Ġpig": 1741,
  "Ġfree": 1742,
  "Ġcontinued": 1743,
  "Ġbite": 1744,
  "ead": 1745,
  "Ġparents": 1746,
  "Ġcarefully": 1747,
  "ated": 1748,
  "itting": 1749,
  "Ġear": 1750,
  "Just": 1751,
  "Ġjar": 1752,
  "Maybe": 1753,
  "Ġcow": 1754,
  "Amy": 1755,
  "Ġblank": 1756,
  "Ġdrag": 1757,
  "stead": 1758,
  "Ġorange": 1759,
  "Ġmud": 1760,
  "Ġcrying": 1761,
  "Ġblanket": 1762,
  "Ġenough": 1763,
  "Ġrolled": 1764,
  "cket": 1765,
  "Ġsoup": 1766,
  "Ġsail": 1767,
  "Ġpurp": 1768,
  "imi": 1769,
  "Ġyes": 1770,
  "ale": 1771,
  "Ġdrink": 1772,
  "Ġsnake": 1773,
  "ses": 1774,
  "Ġboun": 1775,
  "Ġpet": 1776,
  "Ġcrab": 1777,
  "Ġthrow": 1778,
  "Ġlaughing": 1779,
  "Ġfairy": 1780,
  "Ġwords": 1781,
  "Ġamazing": 1782,
  "Ġbath": 1783,
  "ich": 1784,
  "Ġpurple": 1785,
  "ĠZ": 1786,
  "Ġwithout": 1787,
  "ire": 1788,
  "Ġbottle": 1789,
  "ĠBilly": 1790,
  "Ġgift": 1791,
  "Ġgrandma": 1792,
  "Fin": 1793,
  "used": 1794,
  "ons": 1795,
  "Ġpast": 1796,
  "Ġmoney": 1797,
  "iver": 1798,
  "fort": 1799,
  "Ġmail": 1800,
  "ĠGra": 1801,
  "Ġbarked": 1802,
  "Ġwagged": 1803,
  "Ġatt": 1804,
  "chool": 1805,
  "Ġmonkey": 1806,
  "Ġdoctor": 1807,
  "unch": 1808,
  "Ġbrown": 1809,
  "Ġmoved": 1810,
  "ises": 1811,
  "Ġasks": 1812,
  "Ġgetting": 1813,
  "Ġclosed": 1814,
  "Ġwhe": 1815,
  "Ġwelcome": 1816,
  "Ġsu": 1817,
  "Ġcandy": 1818,
  "Ġschool": 1819,
  "Ġmorning": 1820,
  "Ġowner": 1821,
  "gg": 1822,
  "Ġlon": 1823,
  "Ġmother": 1824,
  "Ġhigher": 1825,
  "Ġsitting": 1826,
  "Ġtreasure": 1827,
  ".âĢĿ": 1828,
  "Ġsmo": 1829,
  "!âĢĿ": 1830,
  "Ġdangerous": 1831,
  "Ġlonely": 1832,
  "ĠCh": 1833,
  "Ġliving": 1834,
  "Ġapples": 1835,
  "ush": 1836,
  "Ġshop": 1837,
  "ased": 1838,
  "Ġstrange": 1839,
  "vel": 1840,
  "Ġshining": 1841,
  "Ġroad": 1842,
  "ere": 1843,
  "ĠTommy": 1844,
  "Ġcreat": 1845,
  "una": 1846,
  "Ġpaw": 1847,
  "ey": 1848,
  "Ġra": 1849,
  "Ġshoes": 1850,
  "Ġpre": 1851,
  "ible": 1852,
  "Ġ-": 1853,
  "Ġstre": 1854,
  "Ġtalking": 1855,
  "althy": 1856,
  "Ġcaught": 1857,
  "Ġegg": 1858,
  "ol": 1859,
  "Ġpass": 1860,
  "Ġlake": 1861,
  "Ġruns": 1862,
  "Ġbuck": 1863,
  "Ġletter": 1864,
  "Ġwings": 1865,
  "Ġchee": 1866,
  "fish": 1867,
  "Ġmad": 1868,
  "Ġfan": 1869,
  "asket": 1870,
  "Ġbasket": 1871,
  "ass": 1872,
  "Ġdragon": 1873,
  "app": 1874,
  "est": 1875,
  "Mommy": 1876,
  "set": 1877,
  "cks": 1878,
  "Ġstone": 1879,
  "Ġthinks": 1880,
  "Ġstand": 1881,
  "Ġdelicious": 1882,
  "Ġnose": 1883,
  "Ġpuddle": 1884,
  "Ġtom": 1885,
  "ĠBl": 1886,
  "ĠMimi": 1887,
  "Ġbelie": 1888,
  "Ġsam": 1889,
  "Ġfarmer": 1890,
  "Ġsame": 1891,
  "Ġyears": 1892,
  "board": 1893,
  "Ġteddy": 1894,
  "Ġbat": 1895,
  "isk": 1896,
  "itch": 1897,
  "Ġmine": 1898,
  "Ġsear": 1899,
  "Ġcoat": 1900,
  "ches": 1901,
  "igh": 1902,
  "Ġdays": 1903,
  "Ġbring": 1904,
  "Ġgentle": 1905,
  "Ġfit": 1906,
  "Ġstart": 1907,
  "Ġfinally": 1908,
  "Ġwhist": 1909,
  "Ġcray": 1910,
  "igg": 1911,
  "Ġscream": 1912,
  "Ġkite": 1913,
  "Ġpill": 1914,
  "phant": 1915,
  "arm": 1916,
  "Ġvill": 1917,
  "Ġcho": 1918,
  "Ġsinging": 1919,
  "ella": 1920,
  "sw": 1921,
  "ined": 1922,
  "Ġtasty": 1923,
  "Ġph": 1924,
  "Ġben": 1925,
  "Ġtrou": 1926,
  "Ġshell": 1927,
  "Ġherself": 1928,
  "Ġhoped": 1929,
  "Ġansw": 1930,
  "Ġwore": 1931,
  "Ġswings": 1932,
  "sy": 1933,
  "Ġhor": 1934,
  "Ġbelong": 1935,
  "Please": 1936,
  "Ġpush": 1937,
  "Ġbush": 1938,
  "iskers": 1939,
  "Ġcarrot": 1940,
  "Ġarri": 1941,
  "aughty": 1942,
  "Ġteach": 1943,
  "bow": 1944,
  "ract": 1945,
  "Ġnaughty": 1946,
  "Ġelephant": 1947,
  "Ġdropped": 1948,
  "Ġshap": 1949,
  "ier": 1950,
  "Ġcoll": 1951,
  "sc": 1952,
  "Ġteac": 1953,
  "emy": 1954,
  "Ġwoke": 1955,
  "ball": 1956,
  "Ġpile": 1957,
  "Ġhiding": 1958,
  "Ġcour": 1959,
  "isa": 1960,
  "erry": 1961,
  "Ġtouc": 1962,
  "Ġmin": 1963,
  "Ġpuppy": 1964,
  "'ll": 1965,
  "Ġseem": 1966,
  "llie": 1967,
  "Ġtwins": 1968,
  "ama": 1969,
  "Ġlunch": 1970,
  "Ġbow": 1971,
  "Ġsack": 1972,
  "Ġpers": 1973,
  "Ġcourse": 1974,
  "Ġcheered": 1975,
  "Ġshapes": 1976,
  "ĠJen": 1977,
  "Ġgrew": 1978,
  "fused": 1979,
  "Ġrope": 1980,
  "Ġvillage": 1981,
  "irth": 1982,
  "irthday": 1983,
  "Ġjuice": 1984,
  "ipped": 1985,
  "Ġrainbow": 1986,
  "Ġspin": 1987,
  "OK": 1988,
  "Ġshook": 1989,
  "Jack": 1990,
  "Ġspoon": 1991,
  "Ġbench": 1992,
  "Ġstreet": 1993,
  "Ġfence": 1994,
  "ĠFred": 1995,
  "Ġrob": 1996,
  "Ġnut": 1997,
  "Ġcheese": 1998,
  "Ġprob": 1999,
  "Ġcute": 2000,
  "Ġtouched": 2001,
  "idge": 2002,
  "col": 2003,
  "Ġjoy": 2004,
  "ĠWhiskers": 2005,
  "Ġarrived": 2006,
  "Ġseed": 2007,
  "Ġwar": 2008,
  "Ġteacher": 2009,
  "Ġcorn": 2010,
  "Good": 2011,
  "Ġforever": 2012,
  "Ġable": 2013,
  "Ġbell": 2014,
  "Ġfew": 2015,
  "Ġcarry": 2016,
  "Ġmost": 2017,
  "Ġplane": 2018,
  "ĠBlue": 2019,
  "lem": 2020,
  "Ġeas": 2021,
  "Ġsounds": 2022,
  "lla": 2023,
  "Ġdes": 2024,
  "Ġspo": 2025,
  "Ġproblem": 2026,
  "Ġbirthday": 2027,
  "Ġpower": 2028,
  "Ġinc": 2029,
  "umb": 2030,
  "br": 2031,
  "ĊĠ": 2032,
  "Ġbugs": 2033,
  "ilk": 2034,
  "Ġwonderful": 2035,
  "Ġdolls": 2036,
  "Ġbusy": 2037,
  "ato": 2038,
  "irp": 2039,
  "eb": 2040,
  "Ġwra": 2041,
  "Ġpromise": 2042,
  "ĠThank": 2043,
  "Ġfeels": 2044,
  "ian": 2045,
  "ĠEmma": 2046,
  "eter": 2047,
  "Ġbread": 2048,
  "Ġneck": 2049,
  "Finally": 2050,
  "Ġmilk": 2051,
  "Ġrobot": 2052,
  "Ġrec": 2053,
  "Ġshy": 2054,
  "ountain": 2055,
  "Ġkiss": 2056,
  "irt": 2057,
  "Ġheart": 2058,
  "Ġband": 2059,
  "Ġcave": 2060,
  "Ġpocket": 2061,
  "ub": 2062,
  "Ġhelpful": 2063,
  "gly": 2064,
  "Ġslowly": 2065,
  "Ġbelieve": 2066,
  "Ġshake": 2067,
  "umpy": 2068,
  "eared": 2069,
  "Ġpatient": 2070,
  "Ġpop": 2071,
  "Ġob": 2072,
  "arp": 2073,
  "Ġlive": 2074,
  "Ġstorm": 2075,
  "Ġholding": 2076,
  "Ġugly": 2077,
  "Ġtowards": 2078,
  "Ġupset": 2079,
  "Ġturt": 2080,
  "Ġshr": 2081,
  "adow": 2082,
  "Ġcover": 2083,
  "Ġkitten": 2084,
  "ost": 2085,
  "ĠRemy": 2086,
  "Ġsharp": 2087,
  "Ġdisapp": 2088,
  "Ġstories": 2089,
  "Ġsuc": 2090,
  "Ġhoney": 2091,
  "ove": 2092,
  "ĠBella": 2093,
  "read": 2094,
  "Ġnoises": 2095,
  "ĠLe": 2096,
  "Ġcir": 2097,
  "Ġballs": 2098,
  "Ġspark": 2099,
  "Ġgray": 2100,
  "Ġdist": 2101,
  "Ġdirt": 2102,
  "oggy": 2103,
  "Ġlate": 2104,
  "Ġdriver": 2105,
  "Ġseat": 2106,
  "Ġbucket": 2107,
  "Ġmeet": 2108,
  "Ġyoung": 2109,
  "Ġamazed": 2110,
  "alm": 2111,
  "Ġturtle": 2112,
  "Ġspid": 2113,
  "Ġtreats": 2114,
  "Ġmagical": 2115,
  "unt": 2116,
  "ator": 2117,
  "Ġglow": 2118,
  "Ġseek": 2119,
  "Ġzoom": 2120,
  "Ġlem": 2121,
  "Ġsandw": 2122,
  "fortable": 2123,
  "umber": 2124,
  "Ġtrip": 2125,
  "Ġmist": 2126,
  "ourn": 2127,
  "Ġsplas": 2128,
  "Ġmark": 2129,
  "Ġjourn": 2130,
  "Ġfold": 2131,
  "Ġmach": 2132,
  "Ġpuzz": 2133,
  "Ġpart": 2134,
  "ling": 2135,
  "Ġhorse": 2136,
  "Ġorgan": 2137,
  "Ġwild": 2138,
  "Ġprincess": 2139,
  "pping": 2140,
  "oose": 2141,
  "Ġcookie": 2142,
  "Sure": 2143,
  "ens": 2144,
  "Ġhugs": 2145,
  "ĠMark": 2146,
  "Ġtaking": 2147,
  "ung": 2148,
  "Ġwheel": 2149,
  "epend": 2150,
  "Ġcloth": 2151,
  "ĠLisa": 2152,
  "Ġsug": 2153,
  "Ġinstead": 2154,
  "Ġbubb": 2155,
  "Ġstring": 2156,
  "Ġrud": 2157,
  "Ġnet": 2158,
  "Ġdrove": 2159,
  "iling": 2160,
  "Ġrude": 2161,
  "Ġhuge": 2162,
  "ĠJim": 2163,
  "Ġcoin": 2164,
  "Ġstars": 2165,
  "Ġfighting": 2166,
  "Ġspicy": 2167,
  "Ġlucky": 2168,
  "Be": 2169,
  "Of": 2170,
  "Ġcraw": 2171,
  "Hey": 2172,
  "Ġbone": 2173,
  "Ġinv": 2174,
  "ĠGrandma": 2175,
  "ors": 2176,
  "not": 2177,
  "Ġca": 2178,
  "pper": 2179,
  "Ġforget": 2180,
  "up": 2181,
  "Ġdi": 2182,
  "aur": 2183,
  "Ġsal": 2184,
  "ĠFinally": 2185,
  "Ġcannot": 2186,
  "Ġwhistle": 2187,
  "Ġcard": 2188,
  "Ġsick": 2189,
  "Ġpath": 2190,
  "Ġcou": 2191,
  "Ġspider": 2192,
  "Ġwide": 2193,
  "Lila": 2194,
  "Ġfoot": 2195,
  "Ġsnowman": 2196,
  "Ġsongs": 2197,
  "Ġlife": 2198,
  "Ġpillow": 2199,
  "ize": 2200,
  "ular": 2201,
  "ĠJust": 2202,
  "Later": 2203,
  "ĠAnn": 2204,
  "ert": 2205,
  "Ġfixed": 2206,
  "Ġgiant": 2207,
  "oph": 2208,
  "rill": 2209,
  "Ġnod": 2210,
  "Ġboss": 2211,
  "Ġlast": 2212,
  "Ġcomes": 2213,
  "Ġjoke": 2214,
  "Ġmoon": 2215,
  "Ġtaste": 2216,
  "Ġmachine": 2217,
  "Ġgrumpy": 2218,
  "den": 2219,
  "Ġwave": 2220,
  "Ġthin": 2221,
  "Ġdrive": 2222,
  "Ġcart": 2223,
  "Ġash": 2224,
  "Ġser": 2225,
  "Ġgrab": 2226,
  "Ġpeace": 2227,
  "lower": 2228,
  "Ġdaddy": 2229,
  "ĠOn": 2230,
  "ĠLeo": 2231,
  "ery": 2232,
  "Ġsel": 2233,
  "Ġshelf": 2234,
  "Ġhidden": 2235,
  "erest": 2236,
  "Ġsuddenly": 2237,
  "Ġwasn": 2238,
  "Ġwrite": 2239,
  "Ġlanded": 2240,
  "Ġconfused": 2241,
  "Ġring": 2242,
  "Ġchange": 2243,
  "Ġworm": 2244,
  "Ġinterest": 2245,
  "Ġchased": 2246,
  "oop": 2247,
  "Ġfruits": 2248,
  "Ġsour": 2249,
  "ity": 2250,
  "Ġmyster": 2251,
  "Ġbark": 2252,
  "Ġrad": 2253,
  "Ġsmooth": 2254,
  "ĠCome": 2255,
  "Ġadventures": 2256,
  "Ġval": 2257,
  "Ġstepped": 2258,
  "Ġfle": 2259,
  "ope": 2260,
  "Ġoven": 2261,
  "Ġtakes": 2262,
  "Ġmissed": 2263,
  "Ġselfish": 2264,
  "kin": 2265,
  "Ġsheep": 2266,
  "Ġmessy": 2267,
  "To": 2268,
  "Ġacross": 2269,
  "Ġent": 2270,
  "Ġexp": 2271,
  "to": 2272,
  "Ġce": 2273,
  "Ġlater": 2274,
  "elly": 2275,
  "ĠN": 2276,
  "ife": 2277,
  "Ġsticks": 2278,
  "Ġtie": 2279,
  "St": 2280,
  "ever": 2281,
  "ĠLuna": 2282,
  "Ġstep": 2283,
  "Ġbought": 2284,
  "Ġdrew": 2285,
  "Ġtea": 2286,
  "pect": 2287,
  "Ġban": 2288,
  "irpy": 2289,
  "box": 2290,
  "?âĢĿ": 2291,
  "Ġwash": 2292,
  "Ġlay": 2293,
  "Ġpour": 2294,
  "Ġbeak": 2295,
  "ose": 2296,
  "Ġjog": 2297,
  "Ġgrate": 2298,
  "Ġducks": 2299,
  "Ġspe": 2300,
  "Ġlegs": 2301,
  "ugg": 2302,
  "Ġfil": 2303,
  "ĠBu": 2304,
  "Ġemp": 2305,
  "mer": 2306,
  "Ġhope": 2307,
  "Ġempty": 2308,
  "Ġslid": 2309,
  "Ġfeather": 2310,
  "Ġsleepy": 2311,
  "Ġdrum": 2312,
  "amed": 2313,
  "ars": 2314,
  "eth": 2315,
  "Ġzoo": 2316,
  "Ġpan": 2317,
  "Ġphone": 2318,
  "Ġgrateful": 2319,
  "Ġfing": 2320,
  "ions": 2321,
  "Ġlemon": 2322,
  "let": 2323,
  "ĠCat": 2324,
  "Ġclever": 2325,
  "ĠMolly": 2326,
  "Ġsmelly": 2327,
  "Ġimag": 2328,
  "Ġsplash": 2329,
  "Ġinteresting": 2330,
  "ĠJill": 2331,
  "Ġsave": 2332,
  "Ġchick": 2333,
  "Ġcalm": 2334,
  "Ġmed": 2335,
  "Ġwatching": 2336,
  "Soon": 2337,
  "izzy": 2338,
  "izz": 2339,
  "Ġplate": 2340,
  "Ġign": 2341,
  "yard": 2342,
  "Ġclouds": 2343,
  "Ġbanan": 2344,
  "Ġline": 2345,
  "Ġfaces": 2346,
  "Ġba": 2347,
  "Ġact": 2348,
  "Ġlift": 2349,
  "Ġthough": 2350,
  "Ġwolf": 2351,
  "Ġbackyard": 2352,
  "wel": 2353,
  "Ġseemed": 2354,
  "Ġdogs": 2355,
  "Ġspray": 2356,
  "Come": 2357,
  "Ġprot": 2358,
  "Ġwhole": 2359,
  "Ġmot": 2360,
  "Ġfancy": 2361,
  "ĠDaddy": 2362,
  "Ġquest": 2363,
  "Ġarms": 2364,
  "Ġpuzzle": 2365,
  "Ġhealthy": 2366,
  "Ġsupp": 2367,
  "ward": 2368,
  "Ġfinish": 2369,
  "erly": 2370,
  "Ġalong": 2371,
  "llo": 2372,
  "Ġrocket": 2373,
  "Ġexplain": 2374,
  "Ġrod": 2375,
  "dge": 2376,
  "Ġeasy": 2377,
  "Ġjewel": 2378,
  "ont": 2379,
  "Ġpract": 2380,
  "Ġjelly": 2381,
  "ĠChirpy": 2382,
  "Ġtid": 2383,
  "Ġfake": 2384,
  "Ġcrayons": 2385,
  "Ġwondered": 2386,
  "Ġmaybe": 2387,
  "Ġscar": 2388,
  "Ġship": 2389,
  "Ġnothing": 2390,
  "onest": 2391,
  "Ġemb": 2392,
  "iger": 2393,
  "Ġpool": 2394,
  "Ġlonger": 2395,
  "Ġanyone": 2396,
  "ĠBe": 2397,
  "ĠJerry": 2398,
  "ually": 2399,
  "Ġfront": 2400,
  "Ġworking": 2401,
  "Ġgives": 2402,
  "irr": 2403,
  "Ġpack": 2404,
  "Ġsuch": 2405,
  "ĠBunny": 2406,
  "ocked": 2407,
  "ment": 2408,
  "Ġbossy": 2409,
  "ĠDoggy": 2410,
  "Ġtrouble": 2411,
  "Ġsmelled": 2412,
  "Ġsaved": 2413,
  "Ġpin": 2414,
  "rass": 2415,
  "Ġneigh": 2416,
  "arrass": 2417,
  "iting": 2418,
  "Ġhonest": 2419,
  "Ġav": 2420,
  "arge": 2421,
  "Ġembarrass": 2422,
  "Ġvan": 2423,
  "Ġforgive": 2424,
  "Ġtidy": 2425,
  "Ġweak": 2426,
  "urse": 2427,
  "Ġputs": 2428,
  "unk": 2429,
  "Ġkick": 2430,
  "Ġshirt": 2431,
  "ĠWith": 2432,
  "Ġmind": 2433,
  "ĠOllie": 2434,
  "Ġneighb": 2435,
  "Ġplants": 2436,
  "Ġsol": 2437,
  "ĠMomo": 2438,
  "Ġgently": 2439,
  "Ġcozy": 2440,
  "orrow": 2441,
  "ming": 2442,
  "Ġexplor": 2443,
  "sp": 2444,
  "Ġmistake": 2445,
  "Ġyog": 2446,
  "oc": 2447,
  "oomy": 2448,
  "Ġpointed": 2449,
  "Ġlad": 2450,
  "Ġaf": 2451,
  "Ġstood": 2452,
  "ork": 2453,
  "Ġonto": 2454,
  "Ġwaiting": 2455,
  "Ġjumping": 2456,
  "Ġprince": 2457,
  "Ġcross": 2458,
  "Ġlock": 2459,
  "Ġcheer": 2460,
  "Ġqueen": 2461,
  "ĠWhy": 2462,
  "ĠMary": 2463,
  "Ġwing": 2464,
  "ones": 2465,
  "we": 2466,
  "Ġlarge": 2467,
  "Ġlovely": 2468,
  "ult": 2469,
  "Ġsur": 2470,
  "Ġret": 2471,
  "And": 2472,
  "Ġdeer": 2473,
  "Ġchew": 2474,
  "Ġcouch": 2475,
  "Ġbal": 2476,
  "aughter": 2477,
  "Ġstret": 2478,
  "era": 2479,
  "ĠTheir": 2480,
  "Ġplaces": 2481,
  "ĠMy": 2482,
  "Ġladder": 2483,
  "oof": 2484,
  "Ġreturn": 2485,
  "raid": 2486,
  "Ġants": 2487,
  "Ġdish": 2488,
  "Ġafraid": 2489,
  "Ġcleaned": 2490,
  "Ġtomorrow": 2491,
  "Ġbuilding": 2492,
  "Ġsandwich": 2493,
  "Ġperson": 2494,
  "Sally": 2495,
  "ned": 2496,
  "Ġpretended": 2497,
  "Ġbounce": 2498,
  "Ġwip": 2499,
  "gest": 2500,
  "Ġmatch": 2501,
  "Ġrich": 2502,
  "uce": 2503,
  "Ġpizz": 2504,
  "Ġgather": 2505,
  "Ġsearch": 2506,
  "Ġboring": 2507,
  "oman": 2508,
  "ĠSomet": 2509,
  "Ġteeth": 2510,
  "Ġhum": 2511,
  "Kitty": 2512,
  "My": 2513,
  "aced": 2514,
  "Ġdaughter": 2515,
  "Ġwoman": 2516,
  "Ġscarf": 2517,
  "Ġgoes": 2518,
  "ĠTogether": 2519,
  "Ġlaw": 2520,
  "Ġstra": 2521,
  "Ġswimming": 2522,
  "Ġfurry": 2523,
  "Ġsplashed": 2524,
  "Ġpri": 2525,
  "Ġloves": 2526,
  "Ġtrue": 2527,
  "Ġscreamed": 2528,
  "Ġlazy": 2529,
  "Ġgen": 2530,
  "Ġanswer": 2531,
  "Ġnumber": 2532,
  "Ġeag": 2533,
  "Ġashamed": 2534,
  "Ġpizza": 2535,
  "aw": 2536,
  "Ġappeared": 2537,
  "Ġfear": 2538,
  "Ġnearby": 2539,
  "Ġpowerful": 2540,
  "Ġflag": 2541,
  "ĠSt": 2542,
  "Ġhang": 2543,
  "vous": 2544,
  "Ġclown": 2545,
  "ek": 2546,
  "Ġchase": 2547,
  "Ġmotor": 2548,
  "Ġwand": 2549,
  "ĠTV": 2550,
  "Ġrub": 2551,
  "Ġsuccess": 2552,
  "Ġchocol": 2553,
  "ĠIf": 2554,
  "Ġcreative": 2555,
  "Ġtrust": 2556,
  "Ġwearing": 2557,
  "Ġnoisy": 2558,
  "Ġmatter": 2559,
  "pa": 2560,
  "Ġdig": 2561,
  "Ġhello": 2562,
  "Ġner": 2563,
  "Ġtool": 2564,
  "Ġsaf": 2565,
  "ĠBird": 2566,
  "ado": 2567,
  "Ġnervous": 2568,
  "elp": 2569,
  "Ġtest": 2570,
  "Ġsmiling": 2571,
  "Ġsold": 2572,
  "icked": 2573,
  "oppy": 2574,
  "osaur": 2575,
  "Ġcircle": 2576,
  "mb": 2577,
  "Ġmap": 2578,
  "Ġdrank": 2579,
  "Ġclass": 2580,
  "Ġtries": 2581,
  "Ġchocolate": 2582,
  "ĠPlease": 2583,
  "Ġimpress": 2584,
  "Ġknee": 2585,
  "Ġgener": 2586,
  "Ġdinosaur": 2587,
  "Ġpolite": 2588,
  "Ġmirr": 2589,
  "ĠBobby": 2590,
  "ĠTiny": 2591,
  "Ġballoons": 2592,
  "Ġgold": 2593,
  "Ġrare": 2594,
  "Ġprotect": 2595,
  "Ġcand": 2596,
  "Stop": 2597,
  "Ġcarried": 2598,
  "ĠGo": 2599,
  "ensive": 2600,
  "Ġap": 2601,
  "Ġshadow": 2602,
  "Ġmirror": 2603,
  "ĠDon": 2604,
  "Ġbald": 2605,
  "Ġgun": 2606,
  "ina": 2607,
  "Ġexpensive": 2608,
  "Ġreg": 2609,
  "iff": 2610,
  "Ġmysterious": 2611,
  "ĠSp": 2612,
  "Ġpump": 2613,
  "Ġnote": 2614,
  "Ġhero": 2615,
  "Ġmarch": 2616,
  "Ġhar": 2617,
  "arl": 2618,
  "Ġicy": 2619,
  "Ġrespect": 2620,
  "Ġweird": 2621,
  "Ġsnee": 2622,
  "Ġcri": 2623,
  "Ġgate": 2624,
  "Ġsoap": 2625,
  "rag": 2626,
  "ute": 2627,
  "issors": 2628,
  "Ġthese": 2629,
  "Ġpoor": 2630,
  "Ġtowel": 2631,
  "Ġwhale": 2632,
  "Ġfeet": 2633,
  "Ġtape": 2634,
  "Ġdizzy": 2635,
  "itter": 2636,
  "Ġgenerous": 2637,
  "ndpa": 2638,
  "Ġpres": 2639,
  "ĠBenny": 2640,
  "nic": 2641,
  "Ġdisco": 2642,
  "Help": 2643,
  "ventually": 2644,
  "Ġpicnic": 2645,
  "Ġmic": 2646,
  "Ġlead": 2647,
  "Ġsque": 2648,
  "Ġembarrassed": 2649,
  "Ġjourney": 2650,
  "Ġsugar": 2651,
  "isp": 2652,
  "scape": 2653,
  "Ġboot": 2654,
  "Ġtent": 2655,
  "Ġpeaceful": 2656,
  "Ġfat": 2657,
  "ĠBear": 2658,
  "Ġscissors": 2659,
  "Ġtasted": 2660,
  "Ġyelled": 2661,
  "Tommy": 2662,
  "Ġtick": 2663,
  "Ġmel": 2664,
  "Ġbrush": 2665,
  "Ġdancing": 2666,
  "ness": 2667,
  "Ġglue": 2668,
  "Ġhur": 2669,
  "Ġrough": 2670,
  "Ġclap": 2671,
  "Ġbridge": 2672,
  "ote": 2673,
  "Ġdecor": 2674,
  "Ġcloset": 2675,
  "Ġcrown": 2676,
  "Ġstir": 2677,
  "ual": 2678,
  "imp": 2679,
  "Ġprint": 2680,
  "ĠSometimes": 2681,
  "owed": 2682,
  "airs": 2683,
  "ĠHow": 2684,
  "ume": 2685,
  "Ġcap": 2686,
  "Ġmod": 2687,
  "Ġlamp": 2688,
  "Ġvase": 2689,
  "Ġscare": 2690,
  "lebr": 2691,
  "Ġrelie": 2692,
  "lves": 2693,
  "any": 2694,
  "Ġeld": 2695,
  "Ġtele": 2696,
  "Ġcelebr": 2697,
  "Ġgigg": 2698,
  "Ġwhisp": 2699,
  "Ġlog": 2700,
  "Ġsco": 2701,
  "Ġblow": 2702,
  "Ġpainted": 2703,
  "ĠDucky": 2704,
  "Ġpay": 2705,
  "erries": 2706,
  "Ġwis": 2707,
  "Ġberries": 2708,
  "Ġmixed": 2709,
  "Ġspread": 2710,
  "Ġwouldn": 2711,
  "Ġcage": 2712,
  "Ġbake": 2713,
  "rob": 2714,
  "getable": 2715,
  "Ġmountain": 2716,
  "Ġadm": 2717,
  "Ġdrawing": 2718,
  "Ġbecome": 2719,
  "Ġfamous": 2720,
  "Ġknocked": 2721,
  "Ġbean": 2722,
  "Ġnorm": 2723,
  "Ġvegetable": 2724,
  "asp": 2725,
  "Ġkicked": 2726,
  "ustr": 2727,
  "Ġshark": 2728,
  "ser": 2729,
  "Ġincred": 2730,
  "Ġlose": 2731,
  "Ġnormal": 2732,
  "Ġwrap": 2733,
  "ced": 2734,
  "Ġgroup": 2735,
  "Ġthick": 2736,
  "Ġ3": 2737,
  "Ġfine": 2738,
  "Ġglass": 2739,
  "Ġignor": 2740,
  "Ġclock": 2741,
  "Ġteam": 2742,
  "Ġelderly": 2743,
  "Ġclear": 2744,
  "Ġcorner": 2745,
  "Ġfrustr": 2746,
  "Ġmighty": 2747,
  "robe": 2748,
  "Ġcone": 2749,
  "Ġincredible": 2750,
  "ĠBr": 2751,
  "ighed": 2752,
  "Dad": 2753,
  "Ġmoms": 2754,
  "Ġbalance": 2755,
  "Ġsock": 2756,
  "Ġspace": 2757,
  "Ġjam": 2758,
  "ragile": 2759,
  "Ġfright": 2760,
  "Ġorganized": 2761,
  "Ġbranches": 2762,
  "Ġroar": 2763,
  "port": 2764,
  "Ġsword": 2765,
  "alous": 2766,
  "ĠMama": 2767,
  "Ġguess": 2768,
  "Ġfool": 2769,
  "Ġsell": 2770,
  "Ġfeed": 2771,
  "ĠSome": 2772,
  "Ġwhich": 2773,
  "Ġhorn": 2774,
  "Ġpresent": 2775,
  "Ġjealous": 2776,
  "Ġyarn": 2777,
  "ony": 2778,
  "Ġfragile": 2779,
  "Ġburn": 2780,
  "Ġunderstood": 2781,
  "Ġmis": 2782,
  "Ġstubb": 2783,
  "Ġter": 2784,
  "Ġfrustrated": 2785,
  "Where": 2786,
  "ray": 2787,
  "Ġhose": 2788,
  "cient": 2789,
  "Ġspent": 2790,
  "Ġshoe": 2791,
  "Ġtaught": 2792,
  "Ġstubborn": 2793,
  "Ġtwist": 2794,
  "Ġcreature": 2795,
  "Ġchest": 2796,
  "Ġspoiled": 2797,
  "Ġrelieved": 2798,
  "ym": 2799,
  "Ġancient": 2800,
  "ique": 2801,
  "Ġwake": 2802,
  "Ġfier": 2803,
  "Ġpray": 2804,
  "Ġfierce": 2805,
  "Ġeggs": 2806,
  "Ġcab": 2807,
  "Ġterri": 2808,
  "Ġbarn": 2809,
  "Ġord": 2810,
  "Ġpumpkin": 2811,
  "Ġcomfortable": 2812,
  "Ġfrightened": 2813,
  "orry": 2814,
  "Ġtoug": 2815,
  "Ġunique": 2816,
  "Ġmeasure": 2817,
  "Ġgoat": 2818,
  "Ġwagon": 2819,
  "Ġunus": 2820,
  "Ġbreath": 2821,
  "Ġfoolish": 2822,
  "Ġuseful": 2823,
  "Ġexploring": 2824,
  "dle": 2825,
  "Ġstraw": 2826,
  "Ġunusual": 2827,
  "Ġdug": 2828,
  "Ġclay": 2829,
  "Ġdiscover": 2830,
  "Ġtomato": 2831,
  "ĠPe": 2832,
  "Ġdead": 2833,
  "Ġfinding": 2834,
  "Ġpolice": 2835,
  "Ġwrote": 2836,
  "Ġclum": 2837,
  "Ġexam": 2838,
  "lace": 2839,
  "Ġwaves": 2840,
  "Ġsquare": 2841,
  "Ġhears": 2842,
  "Ġcabin": 2843,
  "Ġtells": 2844,
  "Ġnecklace": 2845,
  "Ġdull": 2846,
  "Ġclumsy": 2847,
  "Ġtough": 2848,
  "Ġbubbles": 2849,
  "Ġnosy": 2850,
  "kn": 2851,
  "Ġsearched": 2852,
  "Together": 2853,
  "Ġwashed": 2854,
  "Ġbathroom": 2855,
  "Ġpaws": 2856,
  "bby": 2857,
  "ond": 2858,
  "unn": 2859,
  "anged": 2860,
  "Ġboard": 2861,
  "fic": 2862,
  "known": 2863,
  "Ġasking": 2864,
  "Ġcrazy": 2865,
  "Ġthankful": 2866,
  "Ġsunf": 2867,
  "Ġbitter": 2868,
  "yal": 2869,
  "Ġpir": 2870,
  "berry": 2871,
  "alk": 2872,
  "Ġind": 2873,
  "Ġdiffic": 2874,
  "Ġrose": 2875,
  "cil": 2876,
  "Ġswan": 2877,
  "Ġbloom": 2878,
  "Ġunknown": 2879,
  "ĠElla": 2880,
  "Ġcovered": 2881,
  "Ġdifficult": 2882,
  "Ġadd": 2883,
  "Ġpencil": 2884,
  "Ġfinger": 2885,
  "Ġham": 2886,
  "Ġhoop": 2887,
  "Ġjet": 2888,
  "Ġwitch": 2889,
  "Ġdrop": 2890,
  "Me": 2891,
  "Ġ'": 2892,
  "Ġchicken": 2893,
  "Ġgloomy": 2894,
  "apped": 2895,
  "Ġloyal": 2896,
  "als": 2897,
  "Here": 2898,
  "Ġwealthy": 2899,
  "com": 2900,
  "light": 2901,
  "Ġunl": 2902,
  "Ġcats": 2903,
  "Ġending": 2904,
  "Ġguit": 2905,
  "bled": 2906,
  "shine": 2907,
  "Ġdove": 2908,
  "Ġjoined": 2909,
  "Ġcher": 2910,
  "anut": 2911,
  "Ġmov": 2912,
  "Ġterrible": 2913,
  "Ġyours": 2914,
  "iant": 2915,
  "ĠU": 2916,
  "ĠRex": 2917,
  "Ġsalad": 2918,
  "ĠAndy": 2919,
  "Ġnuts": 2920,
  "Ġrat": 2921,
  "ground": 2922,
  "Ġtiger": 2923,
  "Ġpotato": 2924,
  "Ġmask": 2925,
  "xible": 2926,
  "selves": 2927,
  "Ġvalue": 2928,
  "Ġchanged": 2929,
  "Ġmoving": 2930,
  "Ġexciting": 2931,
  "ormous": 2932,
  "ĠMany": 2933,
  "Ġbody": 2934,
  "ĠTr": 2935,
  "Ġtoast": 2936,
  "Ġrecord": 2937,
  "erp": 2938,
  "Ġzip": 2939,
  "Ġdisg": 2940,
  "Ġcheap": 2941,
  "Ġguitar": 2942,
  "irsty": 2943,
  "Ġknowing": 2944,
  "Ġadventur": 2945,
  "Ġyourself": 2946,
  "Ġenormous": 2947,
  "Ġhairy": 2948,
  "Every": 2949,
  "Ġshoot": 2950,
  "ĠBrown": 2951,
  "Ġbored": 2952,
  "Ġpepper": 2953,
  "Ġremind": 2954,
  "ory": 2955,
  "land": 2956,
  "Ġacorn": 2957,
  "Ġadventurous": 2958,
  "Ġsunshine": 2959,
  "Ġsmaller": 2960,
  "Ġstuff": 2961,
  "Ġhats": 2962,
  "Ġsolve": 2963,
  "ĠJimmy": 2964,
  "Ġflexible": 2965,
  "Ġcost": 2966,
  "rilliant": 2967,
  "Ġknife": 2968,
  "Ġperform": 2969,
  "Ġsnacks": 2970,
  "Ġnods": 2971,
  "Ġshore": 2972,
  "Ġbrilliant": 2973,
  "Ġthirsty": 2974,
  "Ġdelicate": 2975,
  "Ġfrown": 2976,
  "Ġdisgust": 2977,
  "Ġcollect": 2978,
  "Ġstri": 2979,
  "Ġseeds": 2980,
  "Ġcounted": 2981,
  "Ġasleep": 2982,
  "Ġbanana": 2983,
  "reen": 2984,
  "Ġmailbox": 2985,
  "iness": 2986,
  "Ġdough": 2987,
  "Ġtrick": 2988,
  "Ġneighbor": 2989,
  "ungle": 2990,
  "Ġheal": 2991,
  "live": 2992,
  "Who": 2993,
  "Ġstage": 2994,
  "ident": 2995,
  "Ġmarket": 2996,
  "Ġcube": 2997,
  "Ġstat": 2998,
  "Ġjungle": 2999,
  "Ġsquee": 3000,
  "mbre": 3001,
  "Ġexplained": 3002,
  "ates": 3003,
  "Ġumbre": 3004,
  "Ġdisgusting": 3005,
  "Jim": 3006,
  "fted": 3007,
  "Ġlab": 3008,
  "Ġjolly": 3009,
  "Ġflash": 3010,
  "und": 3011,
  "Ġfridge": 3012,
  "inal": 3013,
  "pid": 3014,
  "ilt": 3015,
  "Ġcrane": 3016,
  "corn": 3017,
  "Ġsuit": 3018,
  "Ġrh": 3019,
  "iddle": 3020,
  "Ġsunflower": 3021,
  "Ġtimes": 3022,
  "ĠAl": 3023,
  "erpill": 3024,
  "Ġcaterpill": 3025,
  "Ġrelax": 3026,
  "Ġshiver": 3027,
  "Ġfour": 3028,
  "Ġisland": 3029,
  "iginal": 3030,
  "Ġharm": 3031,
  "ict": 3032,
  "ĠWhile": 3033,
  "ying": 3034,
  "Ġstupid": 3035,
  "Ġmedic": 3036,
  "ĠInstead": 3037,
  "Ġcomb": 3038,
  "Ġgoose": 3039,
  "Ġcro": 3040,
  "edient": 3041,
  "ĠWill": 3042,
  "Ġstove": 3043,
  "If": 3044,
  "Are": 3045,
  "Ġindepend": 3046,
  "Mum": 3047,
  "most": 3048,
  "Ġspring": 3049,
  "Ġgem": 3050,
  "Ġbatter": 3051,
  "Ġsighed": 3052,
  "Ġvegetables": 3053,
  "Ġstones": 3054,
  "pes": 3055,
  "Ġshine": 3056,
  "How": 3057,
  "Ġmedicine": 3058,
  "Ġdepend": 3059,
  "Ġrug": 3060,
  "ĠYour": 3061,
  "Ġcareless": 3062,
  "Ġoriginal": 3063,
  "Ġstamp": 3064,
  "Ġgar": 3065,
  "Ġcries": 3066,
  "Inside": 3067,
  "gu": 3068,
  "Ġcarrots": 3069,
  "Ġscr": 3070,
  "Ġsuccessful": 3071,
  "Ġsauce": 3072,
  "Ġjeep": 3073,
  "Ġpopcorn": 3074,
  "Ġmeal": 3075,
  "Ġobedient": 3076,
  "Ġalmost": 3077,
  "Ġmiddle": 3078,
  "Ġmagn": 3079,
