{
  "Ā": 0,
  "ā": 1,
  "Ă": 2,
  "ă": 3,
  "Ą": 4,
  "ą": 5,
  "Ć": 6,
  "ć": 7,
  "Ĉ": 8,
  "ĉ": 9,
  "Ċ": 10,
  "ċ": 11,
  "Č": 12,
  "č": 13,
  "Ď": 14,
  "ď": 15,
  "Đ": 16,
  "đ": 17,
  "Ē": 18,
  "ē": 19,
  "Ĕ": 20,
  "ĕ": 21,
  "Ė": 22,
  "ė": 23,
  "Ę": 24,
  "ę": 25,
  "Ě": 26,
  "ě": 27,
  "Ĝ": 28,
  "ĝ": 29,
  "Ğ": 30,
  "ğ": 31,
  "Ġ": 32,
  "!": 33,
  "\"": 34,
  "#": 35,
  "$": 36,
  "%": 37,
  "&": 38,
  "'": 39,
  "(": 40,
  ")": 41,
  "*": 42,
  "+": 43,
  ",": 44,
  "-": 45,
  ".": 46,
  "/": 47,
  "0": 48,
  "1": 49,
  "2": 50,
  "3": 51,
  "4": 52,
  "5": 53,
  "6": 54,
  "7": 55,
  "8": 56,
  "9": 57,
  ":": 58,
  ";": 59,
  "<": 60,
  "=": 61,
  ">": 62,
  "?": 63,
  "@": 64,
  "A": 65,
  "B": 66,
  "C": 67,
  "D": 68,
  "E": 69,
  "F": 70,
  "G": 71,
  "H": 72,
  "I": 73,
  "J": 74,
  "K": 75,
  "L": 76,
  "M": 77,
  "N": 78,
  "O": 79,
  "P": 80,
  "Q": 81,
  "R": 82,
  "S": 83,
  "T": 84,
  "U": 85,
  "V": 86,
  "W": 87,
  "X": 88,
  "Y": 89,
  "Z": 90,
  "[": 91,
  "\\": 92,
  "]": 93,
  "^": 94,
  "_": 95,
  "`": 96,
  "a": 97,
  "b": 98,
  "c": 99,
  "d": 100,
  "e": 101,
  "f": 102,
  "g": 103,
  "h": 104,
  "i": 105,
  "j": 106,
  "k": 107,
  "l": 108,
  "m": 109,
  "n": 110,
  "o": 111,
  "p": 112,
  "q": 113,
  "r": 114,
  "s": 115,
  "t": 116,
  "u": 117,
  "v": 118,
  "w": 119,
  "x": 120,
  "y": 121,
  "z": 122,
  "{": 123,
  "|": 124,
  "}": 125,
  "~": 126,
  "ġ": 127,
  "Ģ": 128,
  "ģ": 129,
  "Ĥ": 130,
  "ĥ": 131,
  "Ħ": 132,
  "ħ": 133,
  "Ĩ": 134,
  "ĩ": 135,
  "Ī": 136,
  "ī": 137,
  "Ĭ": 138,
  "ĭ": 139,
  "Į": 140,
  "į": 141,
  "İ": 142,
  "ı": 143,
  "Ĳ": 144,
  "ĳ": 145,
  "Ĵ": 146,
  "ĵ": 147,
  "Ķ": 148,
  "ķ": 149,
  "ĸ": 150,
  "Ĺ": 151,
  "ĺ": 152,
  "Ļ": 153,
  "ļ": 154,
  "Ľ": 155,
  "ľ": 156,
  "Ŀ": 157,
  "ŀ": 158,
  "Ł": 159,
  "ł": 160,
  "¡": 161,
  "¢": 162,
  "£": 163,
  "¤": 164,
  "¥": 165,
  "¦": 166,
  "§": 167,
  "¨": 168,
  "©": 169,
  "ª": 170,
  "«": 171,
  "¬": 172,
  "Ń": 173,
  "®": 174,
  "¯": 175,
  "°": 176,
  "±": 177,
  "²": 178,
  "³": 179,
  "´": 180,
  "µ": 181,
  "¶": 182,
  "·": 183,
  "¸": 184,
  "¹": 185,
  "º": 186,
  "»": 187,
  "¼": 188,
  "½": 189,
  "¾": 190,
  "¿": 191,
  "À": 192,
  "Á": 193,
  "Â": 194,
  "Ã": 195,
  "Ä": 196,
  "Å": 197,
  "Æ": 198,
  "Ç": 199,
  "È": 200,
  "É": 201,
  "Ê": 202,
  "Ë": 203,
  "Ì": 204,
  "Í": 205,
  "Î": 206,
  "Ï": 207,
  "Ð": 208,
  "Ñ": 209,
  "Ò": 210,
  "Ó": 211,
  "Ô": 212,
  "Õ": 213,
  "Ö": 214,
  "×": 215,
  "Ø": 216,
  "Ù": 217,
  "Ú": 218,
  "Û": 219,
  "Ü": 220,
  "Ý": 221,
  "Þ": 222,
  "ß": 223,
  "à": 224,
  "á": 225,
  "â": 226,
  "ã": 227,
  "ä": 228,
  "å": 229,
  "æ": 230,
  "ç": 231,
  "è": 232,
  "é": 233,
  "ê": 234,
  "ë": 235,
  "ì": 236,
  "í": 237,
  "î": 238,
  "ï": 239,
  "ð": 240,
  "ñ": 241,
  "ò": 242,
  "ó": 243,
  "ô": 244,
  "õ": 245,
  "ö": 246,
  "÷": 247,
  "ø": 248,
  "ù": 249,
  "ú": 250,
  "û": 251,
  "ü": 252,
  "ý": 253,
  "þ": 254,
  "ÿ": 255,
  "<|endoftext|>": 256,
  "Ġt": 257,
  "he": 258,
  "Ġa": 259,
  "Ġs": 260,
  "Ġw": 261,
  "Ġthe": 262,
  "nd": 263,
  "ed": 264,
  "Ġb": 265,
  "Ġto": 266,
  "Ġand": 267,
  "Ġh": 268,
  "Ġf": 269,
  "ĠT": 270,
  "in": 271,
  "Ġwa": 272,
  "re": 273,
  "it": 274,
  "ou": 275,
  "Ġl": 276,
  "Ġd": 277,
  "Ġc": 278,
  "Ġp": 279,
  "ay": 280,
  "Ġm": 281,
  "er": 282,
  "Ġwas": 283,
  "ĠThe": 284,
  "om": 285,
  "Ġhe": 286,
  "is": 287,
  "Ġn": 288,
  "im": 289,
  "ar": 290,
  "on": 291,
  "Ġsa": 292,
  "ll": 293,
  "id": 294,
  "Ġha": 295,
  "Ġg": 296,
  "at": 297,
  "ĠS": 298,
  "ing": 299,
  "ot": 300,
  "en": 301,
  "an": 302,
  "le": 303,
  "or": 304,
  "ir": 305,
  "am": 306,
  "et": 307,
  "ĠH": 308,
  "Ġit": 309,
  "Ġth": 310,
  "ig": 311,
  "ĠThey": 312,
  "Ġpl": 313,
  "Ġin": 314,
  "il": 315,
  "ĠHe": 316,
  "Ġ\"": 317,
  "ow": 318,
  "ver": 319,
  "ri": 320,
  "Ġu": 321,
  "ut": 322,
  "Ġplay": 323,
  "ith": 324,
  "Ġsaid": 325,
  "Ġbe": 326,
  "Ġday": 327,
  "Ġwith": 328,
  "pp": 329,
  "On": 330,
  "Ġo": 331,
  "Ġy": 332,
  "oo": 333,
  "ked": 334,
  "Ġr": 335,
  "Ġher": 336,
  "ce": 337,
  "ld": 338,
  "Ġhis": 339,
  "ĠTim": 340,
  "ĠI": 341,
  "ĠShe": 342,
  "Ġst": 343,
  "ke": 344,
  "Ġe": 345,
  "Ġbig": 346,
  "nt": 347,
  "ck": 348,
  "very": 349,
  "Ġyou": 350,
  "st": 351,
  "ve": 352,
  "end": 353,
  "un": 354,
  "Ġhapp": 355,
  "Ġon": 356,
  "all": 357,
  "riend": 358,
  "Ġfriend": 359,
  "Ġthey": 360,
  "ĠL": 361,
  "ily": 362,
  "Ġwe": 363,
  "Ġhad": 364,
  "Ġup": 365,
  "Ġli": 366,
  "Ġnot": 367,
  "her": 368,
  "Ġwant": 369,
  "itt": 370,
  "Ġof": 371,
  "ad": 372,
  "Ġdo": 373,
  "ĠB": 374,
  "se": 375,
  "Ġhappy": 376,
  "ent": 377,
  "Ġvery": 378,
  "ĠM": 379,
  "es": 380,
  "Ġsaw": 381,
  "One": 382,
  "Ġthat": 383,
  "ould": 384,
  "'s": 385,
  "Ġfor": 386,
  "ittle": 387,
  "Ġmom": 388,
  "Ġlittle": 389,
  "Ġso": 390,
  "Ġsh": 391,
  "Ġshe": 392,
  "ime": 393,
  "ch": 394,
  "Ġnam": 395,
  "Ġtime": 396,
  "Ġk": 397,
  "Ġne": 398,
  "ound": 399,
  ".\"": 400,
  "Ġthere": 401,
  "Ġnamed": 402,
  "Ġbo": 403,
  "Ġsm": 404,
  "Ġwere": 405,
  "Ġwanted": 406,
  "ĠLily": 407,
  "Ġfriends": 408,
  "out": 409,
  "ird": 410,
  "Ġbut": 411,
  "ved": 412,
  "ht": 413,
  "!\"": 414,
  "The": 415,
  "ĠTom": 416,
  "Ġbird": 417,
  "el": 418,
  "ake": 419,
  "Ġan": 420,
  "al": 421,
  "Ġtoo": 422,
  "ome": 423,
  "Ġwent": 424,
  "Ġwh": 425,
  "ide": 426,
  "Once": 427,
  "Ġall": 428,
  "ĠIt": 429,
  "Ġhel": 430,
  "ug": 431,
  "ue": 432,
  "Ġhelp": 433,
  "Ġis": 434,
  "Ġloo": 435,
  "ĠA": 436,
  "Ġupon": 437,
  "Ġlo": 438,
  "ter": 439,
  "ry": 440,
  "Ġtoy": 441,
  "ore": 442,
  "Ġfun": 443,
  "ind": 444,
  "get": 445,
  "ill": 446,
  "ame": 447,
  "Ġas": 448,
  "Ġj": 449,
  "ra": 450,
  "Ġat": 451,
  "gether": 452,
  "Ġcat": 453,
  "Ġdid": 454,
  "Ġre": 455,
  "ur": 456,
  "Ġtogether": 457,
  "ack": 458,
  "Ġse": 459,
  "ly": 460,
  "Ġtre": 461,
  "ood": 462,
  "Ġdog": 463,
  "ic": 464,
  "Ġcould": 465,
  "ted": 466,
  "Ġcan": 467,
  "Ġball": 468,
  "ard": 469,
  "Ġgir": 470,
  "Ġtheir": 471,
  "ark": 472,
  "Ġgirl": 473,
  "Ġplayed": 474,
  "ec": 475,
  "my": 476,
  "Ġhim": 477,
  "Ġgo": 478,
  "way": 479,
  "Ġro": 480,
  "?\"": 481,
  "hed": 482,
  "ain": 483,
  "Ġkn": 484,
  "Ġle": 485,
  "Ġout": 486,
  "hen": 487,
  "Ġare": 488,
  "Ġfr": 489,
  "um": 490,
  "'t": 491,
  "Ġthem": 492,
  "Ġboy": 493,
  "Ġsad": 494,
  "ul": 495,
  "ax": 496,
  "Ġtree": 497,
  "other": 498,
  "oug": 499,
  "Ġman": 500,
  "Ġloved": 501,
  "Ġhave": 502,
  "Ġcl": 503,
  "Ġfound": 504,
  "Ġlooked": 505,
  "Ġsp": 506,
  "ĠSue": 507,
  "Ġstar": 508,
  "Ġsc": 509,
  "one": 510,
  "Ġback": 511,
  "own": 512,
  "hing": 513,
  "are": 514,
  "ĠMax": 515,
  "Ġlike": 516,
  "Ġbec": 517,
  "side": 518,
  "ful": 519,
  "Ġme": 520,
  "op": 521,
  "ong": 522,
  "Ġpark": 523,
  "Ġwould": 524,
  "ight": 525,
  "Ġliked": 526,
  "round": 527,
  "ĠOne": 528,
  "elt": 529,
  "Ġfa": 530,
  "Ġmake": 531,
  "Ġcar": 532,
  "ell": 533,
  "ĠBut": 534,
  "Ġfelt": 535,
  "Ġla": 536,
  "ĠW": 537,
  "Ġasked": 538,
  "ĠSam": 539,
  "You": 540,
  "ared": 541,
  "omet": 542,
  "ice": 543,
  "Ġcame": 544,
  "Ġstarted": 545,
  "Ġnew": 546,
  "ag": 547,
  "Ġsee": 548,
  "Ġno": 549,
  "ought": 550,
  "ouse": 551,
  "ĠBen": 552,
  "Ġal": 553,
  "iled": 554,
  "Ġag": 555,
  "Ġother": 556,
  "Ġgood": 557,
  "pot": 558,
  "Ġsomet": 559,
  "Ġsmall": 560,
  "Ġbr": 561,
  "ob": 562,
  "ss": 563,
  "Ġsmiled": 564,
  "ade": 565,
  "ried": 566,
  "ings": 567,
  "Ġsay": 568,
  "Ġfind": 569,
  "Ġwor": 570,
  "Ġaway": 571,
  "Ġex": 572,
  "Ġfrom": 573,
  "Ġthought": 574,
  "Ġmade": 575,
  "ĠSpot": 576,
  "Ġwhat": 577,
  "Ġhome": 578,
  "Ġco": 579,
  "Ġplaying": 580,
  "ened": 581,
  "Ġsomething": 582,
  "ty": 583,
  "Ġput": 584,
  "Ġevery": 585,
  "Ġwal": 586,
  "ach": 587,
  "Ġmu": 588,
  "ia": 589,
  "uc": 590,
  "ook": 591,
  "ie": 592,
  "ny": 593,
  "ĠF": 594,
  "Ġagain": 595,
  "Ġran": 596,
  "Ġdown": 597,
  "ile": 598,
  "dd": 599,
  "arn": 600,
  "Ġtoys": 601,
  "ave": 602,
  "Ġpr": 603,
  "king": 604,
  "Ġscared": 605,
  "Ġsome": 606,
  "Ġtook": 607,
  "Ġlaug": 608,
  "ĠJ": 609,
  "Ġhouse": 610,
  "Ġfl": 611,
  "if": 612,
  "ab": 613,
  "Ġaround": 614,
  "Ġbox": 615,
  "Ġsw": 616,
  "ure": 617,
  "ick": 618,
  "Ġlearn": 619,
  "ep": 620,
  "ret": 621,
  "ish": 622,
  "oud": 623,
  "uck": 624,
  "Ġyour": 625,
  "Ġlived": 626,
  "ĠYou": 627,
  "Ġthings": 628,
  "Ġsun": 629,
  "Ġthen": 630,
  "Ġwill": 631,
  "ew": 632,
  "Ġbl": 633,
  "Ġmy": 634,
  "as": 635,
  "Ġwhen": 636,
  "Ġab": 637,
  "pped": 638,
  ",\"": 639,
  "us": 640,
  "Ġget": 641,
  "ank": 642,
  "Tim": 643,
  "Th": 644,
  "Ġch": 645,
  "Ġlot": 646,
  "ucy": 647,
  "oth": 648,
  "ap": 649,
  "ump": 650,
  "ĠMia": 651,
  "Ġwho": 652,
  "Ġtried": 653,
  "ist": 654,
  "Ġfe": 655,
  "Ġknow": 656,
  "Ġgot": 657,
  "ited": 658,
  "ust": 659,
  "Ġmany": 660,
  "Ġabout": 661,
  "Ġsays": 662,
  "Ġint": 663,
  "ally": 664,
  "nder": 665,
  "Ġred": 666,
  "Ġknew": 667,
  "Ġpret": 668,
  "ive": 669,
  "Ġdec": 670,
  "Lily": 671,
  "ise": 672,
  "ous": 673,
  "Ġany": 674,
  "au": 675,
  "ĠD": 676,
  "ace": 677,
  "Ġcare": 678,
  "Ġmore": 679,
  "Ġpic": 680,
  "qu": 681,
  "fter": 682,
  "Ġbest": 683,
  "ause": 684,
  "Ġop": 685,
  "Ġbecame": 686,
  "ĠLucy": 687,
  "Ġpo": 688,
  "Ġwater": 689,
  "ways": 690,
  "âĢ": 691,
  "fe": 692,
  "Ġhug": 693,
  "Ġlearned": 694,
  "ĠBob": 695,
  "Ġexc": 696,
  "Ġbecause": 697,
  "ite": 698,
  "Ġalways": 699,
  "Ġlook": 700,
  "Ġoutside": 701,
  "Ġinto": 702,
  "Ġroom": 703,
  "Ġboth": 704,
  "Ġun": 705,
  "ided": 706,
  "ĠSo": 707,
  "Ġshow": 708,
  "Ġlaughed": 709,
  "Ġeat": 710,
  "Ġdecided": 711,
  "ĠAnd": 712,
  "Ġgre": 713,
  "Ġho": 714,
  "urp": 715,
  "udd": 716,
  "ant": 717,
  "Ġpe": 718,
  "ers": 719,
  "Ġv": 720,
  "ĠE": 721,
  "ĠMom": 722,
  "Ġjump": 723,
  "nn": 724,
  "Ġlong": 725,
  "Ġone": 726,
  "Ġke": 727,
  "Ġthis": 728,
  "Ġrun": 729,
  "Ġnice": 730,
  "Yes": 731,
  "Ġexcited": 732,
  "Ġfast": 733,
  "They": 734,
  "Tom": 735,
  "Ġfeel": 736,
  "Ġdad": 737,
  "Ġtold": 738,
  "Ġmo": 739,
  "Ġsk": 740,
  "Ġinside": 741,
  "our": 742,
  "Ġam": 743,
  "Ġtr": 744,
  "Ġsl": 745,
  "ull": 746,
  "lew": 747,
  "Ġsor": 748,
  "Ġtake": 749,
  "urpr": 750,
  "Ġrock": 751,
  "iny": 752,
  "Ġpretty": 753,
  "nna": 754,
  "Ġsurpr": 755,
  "Ġgave": 756,
  "Ġeach": 757,
  "Ġgra": 758,
  "imal": 759,
  "ink": 760,
  "Ġanimal": 761,
  "Ġmuch": 762,
  "Ġhow": 763,
  "Wh": 764,
  "Ġstr": 765,
  "Ġold": 766,
  "Ġneed": 767,
  "But": 768,
  "Ġthan": 769,
  "Ġlet": 770,
  "ven": 771,
  "ara": 772,
  "ro": 773,
  "ged": 774,
  "Ġtow": 775,
  "ess": 776,
  "Ġunder": 777,
  "ĠC": 778,
  "Ġsorry": 779,
  "Ġor": 780,
  "Ġwalked": 781,
  "Ġcle": 782,
  "and": 783,
  "ft": 784,
  "Ġta": 785,
  "Ġhand": 786,
  "ge": 787,
  "Ġte": 788,
  "ised": 789,
  "og": 790,
  "Ġfish": 791,
  "urn": 792,
  "urt": 793,
  "Ġkind": 794,
  "ff": 795,
  "Ġclo": 796,
  "ĠHis": 797,
  "Ġwat": 798,
  "ving": 799,
  "Ġhig": 800,
  "Ġanimals": 801,
  "ase": 802,
  "ĠAmy": 803,
  "Ġjust": 804,
  "Ġus": 805,
  "Ġhappened": 806,
  "ched": 807,
  "Ġfood": 808,
  "pl": 809,
  "Ġsky": 810,
  "Ġflow": 811,
  "here": 812,
  "Ġsn": 813,
  "rom": 814,
  "Ġtry": 815,
  "Ġlist": 816,
  "Ġide": 817,
  "ĠWe": 818,
  "Ġnear": 819,
  "gry": 820,
  "Ġdidn": 821,
  "Ġidea": 822,
  "Ġbet": 823,
  "Ġen": 824,
  "able": 825,
  "ate": 826,
  "ine": 827,
  "Ġfi": 828,
  "Ġflew": 829,
  "eci": 830,
  "Ġits": 831,
  "ream": 832,
  "Thank": 833,
  "Ġcareful": 834,
  "Ġshare": 835,
  "Ġcake": 836,
  "ex": 837,
  "Ġheard": 838,
  "Ġbetter": 839,
  "Ġtw": 840,
  "Ġstor": 841,
  "Ġif": 842,
  "ecial": 843,
  "Ġspecial": 844,
  "Ġdan": 845,
  "pec": 846,
  "ber": 847,
  "ion": 848,
  "ĠTh": 849,
  "Ġbear": 850,
  "Ġlots": 851,
  "Ġwind": 852,
  "lf": 853,
  "more": 854,
  "Ġanymore": 855,
  "udden": 856,
  "Ġclean": 857,
  "Ġnever": 858,
  "Ġfo": 859,
  "Ġdon": 860,
  "Mom": 861,
  "Ġgr": 862,
  "Ġbug": 863,
  "Ġtal": 864,
  "ople": 865,
  "Ġcom": 866,
  "Ġhard": 867,
  "Ġbu": 868,
  "Ġend": 869,
  "ĠThen": 870,
  "Ġby": 871,
  "Ġfly": 872,
  "uddenly": 873,
  "Ġmag": 874,
  "ort": 875,
  "Ġturn": 876,
  "Ġfore": 877,
  "Ġover": 878,
  "ĠAnna": 879,
  "ĠEvery": 880,
  "Ġeven": 881,
  "rm": 882,
  "ĊĊ": 883,
  "Ġlove": 884,
  "Ġcol": 885,
  "Ġsafe": 886,
  "Ġpeople": 887,
  "Ġafter": 888,
  "Ġbad": 889,
  "ady": 890,
  "Ġhigh": 891,
  "Ġfam": 892,
  "Ġground": 893,
  "ak": 894,
  "Ġdoor": 895,
  "imb": 896,
  "Ġcome": 897,
  "bb": 898,
  "Ġshiny": 899,
  "Ġproud": 900,
  "As": 901,
  "Ġopened": 902,
  "Ġclimb": 903,
  "uff": 904,
  "Ġhurt": 905,
  "Ġpicked": 906,
  "Ġblue": 907,
  "Ġloud": 908,
  "pected": 909,
  "Let": 910,
  "Ġche": 911,
  "Ġgive": 912,
  "Ġway": 913,
  "Ġsurprised": 914,
  "Ġgl": 915,
  "'m": 916,
  "expected": 917,
  "Ġunexpected": 918,
  "ild": 919,
  "Ġthanked": 920,
  "Ġcu": 921,
  "Ġbook": 922,
  "ummy": 923,
  "ĠWhen": 924,
  "ĠFrom": 925,
  "Ġcall": 926,
  "Ġcolor": 927,
  "ĠHer": 928,
  "Ġfar": 929,
  "arden": 930,
  "Ġgarden": 931,
  "Ġmagic": 932,
  "Ġever": 933,
  "ĠK": 934,
  "Ġpar": 935,
  "ough": 936,
  "kay": 937,
  "Ġim": 938,
  "Ġhugged": 939,
  "Ġstill": 940,
  "Ġplace": 941,
  "No": 942,
  "Ġunt": 943,
  "ool": 944,
  "Ġoff": 945,
  "ĠSara": 946,
  "age": 947,
  "Ġma": 948,
  "Ġsmile": 949,
  "Ġwalk": 950,
  "ture": 951,
  "ĠP": 952,
  "Ġjumped": 953,
  "Ġfamily": 954,
  "ĠIn": 955,
  "Ġuntil": 956,
  "unny": 957,
  "iz": 958,
  "hes": 959,
  "Ġpa": 960,
  "em": 961,
  "Ġshould": 962,
  "Ġqu": 963,
  "Ġnow": 964,
  "ip": 965,
  "Ġkid": 966,
  "ct": 967,
  "Ġstick": 968,
  "itty": 969,
  "Ġstay": 970,
  "Ġstrong": 971,
  "Ġforest": 972,
  "Ġsto": 973,
  "ane": 974,
  "Ġdra": 975,
  "aut": 976,
  "Ġapp": 977,
  "uffy": 978,
  "dy": 979,
  "Ġbro": 980,
  "Ġboat": 981,
  "Ġgreat": 982,
  "Ġsqu": 983,
  "Ġbra": 984,
  "Ġbeaut": 985,
  "Ġtra": 986,
  "xt": 987,
  "Ġnext": 988,
  "Ġjo": 989,
  "Ġhelped": 990,
  "ĠSally": 991,
  "lease": 992,
  "Ġhat": 993,
  "les": 994,
  "Ġhappily": 995,
  "Ġpicture": 996,
  "Ġstory": 997,
  "iful": 998,
  "ies": 999,
  "Ġbeautiful": 1000,
  "Ġlisten": 1001,
  "ning": 1002,
  "th": 1003,
  "Ġshowed": 1004,
  "Ġwhile": 1005,
  "Ġcalled": 1006,
  "oon": 1007,
  "Ġmet": 1008,
  "Ġclos": 1009,
  "Now": 1010,
  "Ġkids": 1011,
  "pt": 1012,
  "Ġopen": 1013,
  "Ġfrog": 1014,
  "Ġmor": 1015,
  "Ġrem": 1016,
  "luffy": 1017,
  "Ġtown": 1018,
  "Ġsoft": 1019,
  "Ġeveryone": 1020,
  "Can": 1021,
  "It": 1022,
  "ger": 1023,
  "Ġimp": 1024,
  "Ġbeing": 1025,
  "He": 1026,
  "When": 1027,
  "Ġstopped": 1028,
  "Ġad": 1029,
  "rel": 1030,
  "Ġrain": 1031,
  "Ġangry": 1032,
  "by": 1033,
  "Ġyummy": 1034,
  "Ġwatch": 1035,
  "bit": 1036,
  "Ġdoll": 1037,
  "Ġcouldn": 1038,
  "Ġca": 1039,
  "abbit": 1040,
  "vent": 1041,
  "ary": 1042,
  "ĠLet": 1043,
  "ree": 1044,
  "Ġtruck": 1045,
  "Ġde": 1046,
  "ished": 1047,
  "ĠKitty": 1048,
  "Ġmouse": 1049,
  "Ġrabbit": 1050,
  "be": 1051,
  "dded": 1052,
  "Ġate": 1053,
  "ress": 1054,
  "iss": 1055,
  "Ġwo": 1056,
  "ĠFluffy": 1057,
  "Ġlost": 1058,
  "Ġwarm": 1059,
  "Ġslide": 1060,
  "Ġface": 1061,
  "Ġbrave": 1062,
  "Ġgame": 1063,
  "ĠWh": 1064,
  "Ġkeep": 1065,
  "Ġfell": 1066,
  "fore": 1067,
  "Ġleave": 1068,
  "Ġflowers": 1069,
  "Ġtwo": 1070,
  "Ġcook": 1071,
  "owl": 1072,
  "Ġbed": 1073,
  "Ġcry": 1074,
  "Ġpus": 1075,
  "illy": 1076,
  "so": 1077,
  "ock": 1078,
  "Ġsoon": 1079,
  "Ġnoise": 1080,
  "Ġgreen": 1081,
  "Ġalso": 1082,
  "ĠR": 1083,
  "That": 1084,
  "Ġbunny": 1085,
  "ear": 1086,
  "Ġnodded": 1087,
  "Ġwhere": 1088,
  "gan": 1089,
  "self": 1090,
  "Ġfix": 1091,
  "Ġsat": 1092,
  "Ġhaving": 1093,
  "ired": 1094,
  "Hi": 1095,
  "Ġyell": 1096,
  "Ġbefore": 1097,
  "âĢĿ": 1098,
  "Ġkept": 1099,
  "Ġhole": 1100,
  "Ġpain": 1101,
  "âĢľ": 1102,
  "Ġhear": 1103,
  "ble": 1104,
  "day": 1105,
  "Ġstore": 1106,
  "What": 1107,
  "Ġhands": 1108,
  "Ġcatch": 1109,
  "Look": 1110,
  "Ġuse": 1111,
  "irrel": 1112,
  "Then": 1113,
  "Ġsing": 1114,
  "Ġfin": 1115,
  "az": 1116,
  "irst": 1117,
  "Ġused": 1118,
  "Ġmommy": 1119,
  "Ġthr": 1120,
  "Ġexpl": 1121,
  "Ġfunny": 1122,
  "Ġsquirrel": 1123,
  "Ġbirds": 1124,
  "Ben": 1125,
  "ĠNow": 1126,
  "Ġcra": 1127,
  "Ġlooking": 1128,
  "uch": 1129,
  "Ġtired": 1130,
  "Ġey": 1131,
  "Ġgoing": 1132,
  "Ġwait": 1133,
  "Ġbre": 1134,
  "Ġkit": 1135,
  "oy": 1136,
  "eet": 1137,
  "aybe": 1138,
  "leep": 1139,
  "Ġmean": 1140,
  "ange": 1141,
  "thing": 1142,
  "ught": 1143,
  "Ġour": 1144,
  "led": 1145,
  "Ġpull": 1146,
  "air": 1147,
  "Ġdif": 1148,
  "Ġfav": 1149,
  "Ġsunny": 1150,
  "Ġtri": 1151,
  "Ġpond": 1152,
  "ember": 1153,
  "ĠCan": 1154,
  "Ġhas": 1155,
  "chen": 1156,
  "Ġkitchen": 1157,
  "Ġwr": 1158,
  "Ġparty": 1159,
  "Ġthink": 1160,
  "Ġice": 1161,
  "Ġflo": 1162,
  "orn": 1163,
  "oh": 1164,
  "Ġwork": 1165,
  "ting": 1166,
  "ac": 1167,
  "We": 1168,
  "Ġhead": 1169,
  "uit": 1170,
  "Ġbus": 1171,
  "Ġworked": 1172,
  "Ġmess": 1173,
  "Ġdr": 1174,
  "ng": 1175,
  "Ġreal": 1176,
  "ĠDo": 1177,
  "zy": 1178,
  "ious": 1179,
  "ohn": 1180,
  "Ġokay": 1181,
  "Ġothers": 1182,
  "Ġsound": 1183,
  "llow": 1184,
  "Ġmoral": 1185,
  "Ġbeh": 1186,
  "Ġeyes": 1187,
  "ath": 1188,
  "Ġsand": 1189,
  "rew": 1190,
  "Ġtalk": 1191,
  "Ġshared": 1192,
  "Ġadvent": 1193,
  "Ġz": 1194,
  "Ġremember": 1195,
  "ĠâĢľ": 1196,
  "Ġfavor": 1197,
  "joy": 1198,
  "ma": 1199,
  "Ġfavorite": 1200,
  "ello": 1201,
  "Hello": 1202,
  "Ġright": 1203,
  "Ġask": 1204,
  "Ġcuri": 1205,
  "Ġcut": 1206,
  "Ġcold": 1207,
  "Ġri": 1208,
  "Ġhop": 1209,
  "Ġcon": 1210,
  "Ġimport": 1211,
  "Ġhill": 1212,
  "Ġmon": 1213,
  "lly": 1214,
  "Ġdir": 1215,
  "imes": 1216,
  "Ġmaking": 1217,
  "Ġenjoy": 1218,
  "Ġfollow": 1219,
  "Ġcurious": 1220,
  "Ġvo": 1221,
  "Ġpie": 1222,
  "Ġbright": 1223,
  "Ġyard": 1224,
  "ĠG": 1225,
  "At": 1226,
  "Ġflower": 1227,
  "ken": 1228,
  "Don": 1229,
  "Ġsweet": 1230,
  "reed": 1231,
  "Ġmove": 1232,
  "Ġduck": 1233,
  "Ġdis": 1234,
  "Ġrest": 1235,
  "Ġown": 1236,
  "Ġdraw": 1237,
  "Ġfirst": 1238,
  "Ġimportant": 1239,
  "Ġtop": 1240,
  "ĠJack": 1241,
  "Ġsho": 1242,
  "Ġcla": 1243,
  "Ġbegan": 1244,
  "Ġtall": 1245,
  "Ġpick": 1246,
  "Ġblock": 1247,
  "Ġwatched": 1248,
  "ount": 1249,
  "Ġsleep": 1250,
  "Ġbel": 1251,
  "Ġlady": 1252,
  "After": 1253,
  "Ġnight": 1254,
  "Ġthing": 1255,
  "Wow": 1256,
  "ied": 1257,
  "Ġrace": 1258,
  "ster": 1259,
  "Ġtail": 1260,
  "Ġhot": 1261,
  "fere": 1262,
  "Ġhid": 1263,
  "Ġhun": 1264,
  "Ġdiffere": 1265,
  "Ġagreed": 1266,
  "Ġfloor": 1267,
  "Ġshout": 1268,
  "Ġhere": 1269,
  "Ġstop": 1270,
  "ect": 1271,
  "Ġforg": 1272,
  "Ġdark": 1273,
  "ĠThis": 1274,
  "Ġbag": 1275,
  "Ġgrass": 1276,
  "ign": 1277,
  "Ġworry": 1278,
  "Ġsong": 1279,
  "Ġtable": 1280,
  "Ġtast": 1281,
  "Ġtell": 1282,
  "que": 1283,
  "Ġprin": 1284,
  "Ġneeded": 1285,
  "Ġleaves": 1286,
  "aring": 1287,
  "Ġvoice": 1288,
  "Ġyellow": 1289,
  "Ġread": 1290,
  "aper": 1291,
  "Ġfarm": 1292,
  "ĠFin": 1293,
  "Ġru": 1294,
  "Ġtrees": 1295,
  "Ġdress": 1296,
  "Ġhair": 1297,
  "Ġswing": 1298,
  "Why": 1299,
  "Ġdifferent": 1300,
  "Ġdel": 1301,
  "Ġadventure": 1302,
  "Ġwalking": 1303,
  "Ġturned": 1304,
  "Ġsurprise": 1305,
  "Ġplease": 1306,
  "âĢĻ": 1307,
  "ĠMr": 1308,
  "Ġhungry": 1309,
  "Max": 1310,
  "Ġdoes": 1311,
  "Ġcars": 1312,
  "ĠSuddenly": 1313,
  "Ġcolors": 1314,
  "ĠDad": 1315,
  "oom": 1316,
  "Suddenly": 1317,
  "Ġlaugh": 1318,
  "bo": 1319,
  "Sue": 1320,
  "Ġcloser": 1321,
  "ached": 1322,
  "Sam": 1323,
  "Ġpretend": 1324,
  "co": 1325,
  "Ġlion": 1326,
  "ient": 1327,
  "ered": 1328,
  "ila": 1329,
  "Ġbroken": 1330,
  "Ġwood": 1331,
  "Ġprom": 1332,
  "Ġcried": 1333,
  "bye": 1334,
  "Ġwet": 1335,
  "Ġpiece": 1336,
  "Ġfriendly": 1337,
  "ĠTimmy": 1338,
  "Ġfull": 1339,
  "Ġbehind": 1340,
  "Ġtrain": 1341,
  "isy": 1342,
  "Ġdance": 1343,
  "Anna": 1344,
  "ppy": 1345,
  "Ġtouch": 1346,
  "Ġclimbed": 1347,
  "Ġanother": 1348,
  "Ġdanc": 1349,
  "af": 1350,
  "So": 1351,
  "Ġgone": 1352,
  "where": 1353,
  "Ġapple": 1354,
  "Ġsmell": 1355,
  "bbed": 1356,
  "Ġswim": 1357,
  "Ġste": 1358,
  "cked": 1359,
  "Ġblocks": 1360,
  "ater": 1361,
  "Ġfeeling": 1362,
  "sh": 1363,
  "Ġpaper": 1364,
  "ĠThat": 1365,
  "She": 1366,
  "Ġamaz": 1367,
  "ĠAs": 1368,
  "Ġant": 1369,
  "Ġper": 1370,
  "Ġbutter": 1371,
  "Ġrunning": 1372,
  "ĠJane": 1373,
  "Ġreached": 1374,
  "Ġhelping": 1375,
  "Ġlistened": 1376,
  "Ġfair": 1377,
  "iced": 1378,
  "Ġgoodbye": 1379,
  "Ġready": 1380,
  "av": 1381,
  "Ġonly": 1382,
  "Ġhold": 1383,
  "Ġlight": 1384,
  "Ġac": 1385,
  "ray": 1386,
  "aby": 1387,
  "ike": 1388,
  "ĠO": 1389,
  "Ġroll": 1390,
  "Sara": 1391,
  "Ġcream": 1392,
  "ĠBobo": 1393,
  "Ġrepl": 1394,
  "Ġdri": 1395,
  "key": 1396,
  "Ġsit": 1397,
  "Ġpushed": 1398,
  "Ġfight": 1399,
  "Ġslow": 1400,
  "Ġplan": 1401,
  "Ġclose": 1402,
  "red": 1403,
  "ĠAll": 1404,
  "Ġless": 1405,
  "Ġdone": 1406,
  "pe": 1407,
  "Ġwag": 1408,
  "Ġwall": 1409,
  "Ġowl": 1410,
  "Ġcool": 1411,
  "Ġsees": 1412,
  "Ġmust": 1413,
  "Ġglad": 1414,
  "Ġfruit": 1415,
  "Ġwise": 1416,
  "ield": 1417,
  "Ġtiny": 1418,
  "Ġwonder": 1419,
  "Ġmoment": 1420,
  "Ġtrying": 1421,
  "Ġstuck": 1422,
  "ather": 1423,
  "Ġdream": 1424,
  "In": 1425,
  "Ġthrough": 1426,
  "Ġdin": 1427,
  "ash": 1428,
  "Ġwished": 1429,
  "Ġpen": 1430,
  "Ġfire": 1431,
  "ames": 1432,
  "Ġreach": 1433,
  "Ġthank": 1434,
  "Ġbar": 1435,
  "Ġbeen": 1436,
  "Ġbaby": 1437,
  "Ġwindow": 1438,
  "Ġjoin": 1439,
  "Ġexplore": 1440,
  "ott": 1441,
  "Ġlooks": 1442,
  "Ġdoing": 1443,
  "ĠEveryone": 1444,
  "Ġar": 1445,
  "Ġbuy": 1446,
  "Ġbit": 1447,
  "Ġshouted": 1448,
  "Ġair": 1449,
  "Mia": 1450,
  "Ġhide": 1451,
  "Ġbuild": 1452,
  "ĠMommy": 1453,
  "Ġnest": 1454,
  "Ġswam": 1455,
  "Ġscary": 1456,
  "Ġfall": 1457,
  "Ġcoming": 1458,
  "Ġcloud": 1459,
  "Ġland": 1460,
  "Ġbran": 1461,
  "oney": 1462,
  "Ġwin": 1463,
  "Ġblew": 1464,
  "Ġseen": 1465,
  "andy": 1466,
  "Ġperf": 1467,
  "ask": 1468,
  "Ġdirty": 1469,
  "Ġchild": 1470,
  "Ġheld": 1471,
  "Ġbooks": 1472,
  "avy": 1473,
  "ph": 1474,
  "Ġbigger": 1475,
  "Ġreplied": 1476,
  "Ġquick": 1477,
  "Ġleft": 1478,
  "Ġmat": 1479,
  "ely": 1480,
  "Ġunderst": 1481,
  "Ġmight": 1482,
  "Ġtreat": 1483,
  "ndma": 1484,
  "Ġcolorful": 1485,
  "Ġpulled": 1486,
  "Ġgrabbed": 1487,
  "Ġwhy": 1488,
  "Ġturns": 1489,
  "Okay": 1490,
  "Ġdro": 1491,
  "Ġbutterf": 1492,
  "ized": 1493,
  "Ġremembered": 1494,
  "icy": 1495,
  "Ġfill": 1496,
  "Ġname": 1497,
  "ucky": 1498,
  "Ġcup": 1499,
  "Ġchair": 1500,
  "Ġcast": 1501,
  "Ġbroke": 1502,
  "orm": 1503,
  "Ġsometimes": 1504,
  "Ġcount": 1505,
  "aisy": 1506,
  "Ġthree": 1507,
  "Ġsure": 1508,
  "oup": 1509,
  "ation": 1510,
  "Ġspl": 1511,
  "Ġhopped": 1512,
  "Ġpink": 1513,
  "ton": 1514,
  "Ġstayed": 1515,
  "Ġsnow": 1516,
  "Ġjob": 1517,
  "Ġclapped": 1518,
  "up": 1519,
  "Oh": 1520,
  "Ġgames": 1521,
  "der": 1522,
  "Ġbott": 1523,
  "Ġgif": 1524,
  "ee": 1525,
  "Ġwaited": 1526,
  "'re": 1527,
  "ĠThere": 1528,
  "Ġplant": 1529,
  "Ġnoticed": 1530,
  "Ġgrow": 1531,
  "Ġlesson": 1532,
  "Ġballoon": 1533,
  "ix": 1534,
  "Ġanything": 1535,
  "Ġpictures": 1536,
  "Ġwoods": 1537,
  "outh": 1538,
  "Ġmouth": 1539,
  "Ġpaint": 1540,
  "ĠAfter": 1541,
  "uddy": 1542,
  "Ġwaved": 1543,
  "Ġset": 1544,
  "ower": 1545,
  "Ġenjoyed": 1546,
  "room": 1547,
  "Ġspot": 1548,
  "Ġalone": 1549,
  "Ġpot": 1550,
  "Ġcont": 1551,
  "This": 1552,
  "Ġsea": 1553,
  "Ġbrother": 1554,
  "ds": 1555,
  "Ġlikes": 1556,
  "art": 1557,
  "oun": 1558,
  "amp": 1559,
  "Her": 1560,
  "Ġtight": 1561,
  "\".": 1562,
  "Ġyear": 1563,
  "Ġthrew": 1564,
  "Ġheavy": 1565,
  "Ġwhite": 1566,
  "Ġfollowed": 1567,
  "Ġquickly": 1568,
  "Ġgent": 1569,
  "Ġbutterfly": 1570,
  "ins": 1571,
  "Spot": 1572,
  "Ġmiss": 1573,
  "Ġcookies": 1574,
  "ape": 1575,
  "Ġju": 1576,
  "Ġdeep": 1577,
  "asure": 1578,
  "olly": 1579,
  "Ġeverywhere": 1580,
  "Lucy": 1581,
  "ze": 1582,
  "Ġbee": 1583,
  "Ġpat": 1584,
  "oe": 1585,
  "ĠJohn": 1586,
  "ries": 1587,
  "aught": 1588,
  "Ġmar": 1589,
  "Bob": 1590,
  "Ġworld": 1591,
  "ister": 1592,
  "cle": 1593,
  "Ġclot": 1594,
  "Ġwrong": 1595,
  "Ġclothes": 1596,
  "Ġcastle": 1597,
  "Ġcre": 1598,
  "Ġwear": 1599,
  "less": 1600,
  "lc": 1601,
  "Ġpu": 1602,
  "ross": 1603,
  "Ġmum": 1604,
  "Ġbutton": 1605,
  "Ġleaf": 1606,
  "iet": 1607,
  "Ġnap": 1608,
  "ĠBuddy": 1609,
  "Ġve": 1610,
  "ner": 1611,
  "Ġquiet": 1612,
  "Ġmix": 1613,
  "Ġkey": 1614,
  "arent": 1615,
  "Ġmakes": 1616,
  "ang": 1617,
  "Ġbrought": 1618,
  "Ġround": 1619,
  "row": 1620,
  "Ġparent": 1621,
  "ully": 1622,
  "ued": 1623,
  "rot": 1624,
  "Ġwants": 1625,
  "Ġwell": 1626,
  "Ġhimself": 1627,
  "ĠDaisy": 1628,
  "os": 1629,
  "Ġwon": 1630,
  "Ġride": 1631,
  "Ġdelic": 1632,
  "Ġfield": 1633,
  "man": 1634,
  "Ġdanced": 1635,
  "Ġbreak": 1636,
  "Ġarm": 1637,
  "Ġtower": 1638,
  "ĠLila": 1639,
  "Do": 1640,
  "Ġsign": 1641,
  "ĠWhat": 1642,
  "fully": 1643,
  "Ġsnack": 1644,
  "Ġhit": 1645,
  "thy": 1646,
  "Ġdrag": 1647,
  "Ġfaster": 1648,
  "Ġking": 1649,
  "Ġgift": 1650,
  "Ġtalked": 1651,
  "Ġforgot": 1652,
  "Ġwish": 1653,
  "Ġleg": 1654,
  "Ġbeach": 1655,
  "gg": 1656,
  "Ġsister": 1657,
  "Ġriver": 1658,
  "Ġmus": 1659,
  "cess": 1660,
  "ence": 1661,
  "Ġfinished": 1662,
  "Ġbranch": 1663,
  "Ġdry": 1664,
  "Ġcomp": 1665,
  "leph": 1666,
  "ves": 1667,
  "itten": 1668,
  "cy": 1669,
  "Ġsharing": 1670,
  "From": 1671,
  "Ġpol": 1672,
  "Ġbike": 1673,
  "ĠInside": 1674,
  "Ġdinner": 1675,
  "Ġdragon": 1676,
  "Ġfur": 1677,
  "ards": 1678,
  "Ġra": 1679,
  "Ġdanger": 1680,
  "Ġrel": 1681,
  "Ġem": 1682,
  "Ġreally": 1683,
  "Ġbor": 1684,
  "ipp": 1685,
  "Ġvis": 1686,
  "Ġunderstand": 1687,
  "Ġshin": 1688,
  "ance": 1689,
  "ĠTo": 1690,
  "Ġblack": 1691,
  "John": 1692,
  "ren": 1693,
  "Ġbottle": 1694,
  "Ġmonkey": 1695,
  "Ġfox": 1696,
  "His": 1697,
  "eddy": 1698,
  "Ġmonster": 1699,
  "Ġpig": 1700,
  "Ġsmart": 1701,
  "ĠAt": 1702,
  "Ġpoin": 1703,
  "Ġworried": 1704,
  "Ġrocks": 1705,
  "Ġcontin": 1706,
  "Amy": 1707,
  "Ġgu": 1708,
  "Ġcarefully": 1709,
  "Ġbowl": 1710,
  "Ġsomeone": 1711,
  "imi": 1712,
  "ctor": 1713,
  "Ġfairy": 1714,
  "Ġtoday": 1715,
  "Ġatt": 1716,
  "ast": 1717,
  "Ġfilled": 1718,
  "Ġside": 1719,
  "Ġpudd": 1720,
  "Ġeating": 1721,
  "ush": 1722,
  "Ġwelc": 1723,
  "Ġel": 1724,
  "ses": 1725,
  "vel": 1726,
  "Ġgi": 1727,
  "Ġcow": 1728,
  "Ġboun": 1729,
  "itting": 1730,
  "ead": 1731,
  "Ġsnake": 1732,
  "Ġbrown": 1733,
  "Ġwhe": 1734,
  "Ġpromised": 1735,
  "Ġfan": 1736,
  "While": 1737,
  "Ġsilly": 1738,
  "Ġpet": 1739,
  "Ġhappen": 1740,
  "Just": 1741,
  "Ġeverything": 1742,
  "Ġyes": 1743,
  "ts": 1744,
  "Ġres": 1745,
  "Ġparents": 1746,
  "ĠSoon": 1747,
  "ĠMaybe": 1748,
  "Ġsoup": 1749,
  "Ġvisit": 1750,
  "Ġmusic": 1751,
  "Ġmud": 1752,
  "Ġletter": 1753,
  "ated": 1754,
  "Ġfree": 1755,
  "Ġelse": 1756,
  "Ġpieces": 1757,
  "Ġroad": 1758,
  "Ġchildren": 1759,
  "stead": 1760,
  "Ġbite": 1761,
  "Ġshop": 1762,
  "Ġsang": 1763,
  "Ġcontinued": 1764,
  "Fin": 1765,
  "Ġtalking": 1766,
  "Ġperfect": 1767,
  "Ġkite": 1768,
  "zz": 1769,
  "Ġflying": 1770,
  "Ġegg": 1771,
  "Ġsmiles": 1772,
  "Ġthrow": 1773,
  "Ġrealized": 1774,
  "ĠBilly": 1775,
  "Ġmail": 1776,
  "Ġear": 1777,
  "ĠSarah": 1778,
  "ord": 1779,
  "Ġwords": 1780,
  "ĠEm": 1781,
  ".âĢĿ": 1782,
  "Ġamazing": 1783,
  "cket": 1784,
  "Ġlaughing": 1785,
  "Ġjar": 1786,
  "Ġwagged": 1787,
  "Ġorange": 1788,
  "Ġque": 1789,
  "Ġsec": 1790,
  "Ġmoved": 1791,
  "Ġsitting": 1792,
  "Ġenough": 1793,
  "Ġclosed": 1794,
  "ĠZ": 1795,
  "Ġpass": 1796,
  "Ġwithout": 1797,
  "Ġshining": 1798,
  "Ġmother": 1799,
  "gly": 1800,
  "Ġsmo": 1801,
  "Ġstand": 1802,
  "Ġcrab": 1803,
  "Ġbuck": 1804,
  "Ġsail": 1805,
  "Ġrope": 1806,
  "Ġdangerous": 1807,
  "fort": 1808,
  "Ġstrange": 1809,
  "Ġsecret": 1810,
  "Ġbarked": 1811,
  "Ġbath": 1812,
  "Ġstu": 1813,
  "Ġtasty": 1814,
  "Ġdrink": 1815,
  "ĠMimi": 1816,
  "unch": 1817,
  "Ġwelcome": 1818,
  "fish": 1819,
  "ella": 1820,
  "Ġpaw": 1821,
  "used": 1822,
  "iver": 1823,
  "board": 1824,
  "Ġcrying": 1825,
  "Ġwhist": 1826,
  "Ġpast": 1827,
  "Ġheal": 1828,
  "Ġce": 1829,
  "ises": 1830,
  "Ġlon": 1831,
  "Ġcandy": 1832,
  "Ġliving": 1833,
  "ĠJoe": 1834,
  "Ġ-": 1835,
  "Ġhigher": 1836,
  "ches": 1837,
  "Maybe": 1838,
  "Ġlonely": 1839,
  "Ġpre": 1840,
  "Ġowner": 1841,
  "ĠCh": 1842,
  "Ġshoes": 1843,
  "Ġbelie": 1844,
  "Ġsack": 1845,
  "Ġfarmer": 1846,
  "Please": 1847,
  "Ġmorning": 1848,
  "chool": 1849,
  "ato": 1850,
  "arm": 1851,
  "Ġtom": 1852,
  "ĠJen": 1853,
  "gy": 1854,
  "Ġswings": 1855,
  "Ġdelicious": 1856,
  "Ġpurp": 1857,
  "ract": 1858,
  "Ġschool": 1859,
  "llie": 1860,
  "isk": 1861,
  "Ġscream": 1862,
  "Ġteac": 1863,
  "ible": 1864,
  "Ġpush": 1865,
  "Ġfinally": 1866,
  "!âĢĿ": 1867,
  "Ġstone": 1868,
  "Ġrolled": 1869,
  "Ġph": 1870,
  "Ġgrandma": 1871,
  "lephant": 1872,
  "lder": 1873,
  "Mommy": 1874,
  "Ġpuddle": 1875,
  "ich": 1876,
  "Ġstre": 1877,
  "Ġdolls": 1878,
  "ĠBl": 1879,
  "Ġgetting": 1880,
  "Ġblank": 1881,
  "ire": 1882,
  "ama": 1883,
  "Ġpurple": 1884,
  "Ġlake": 1885,
  "Ġasks": 1886,
  "lla": 1887,
  "asket": 1888,
  "Ġyears": 1889,
  "Ġtrou": 1890,
  "Ġshell": 1891,
  "Ġmad": 1892,
  "ased": 1893,
  "Ġcaught": 1894,
  "Ġblanket": 1895,
  "Ġcorn": 1896,
  "set": 1897,
  "Ġtreasure": 1898,
  "Ġsam": 1899,
  "Ġwore": 1900,
  "Ġruns": 1901,
  "Ġmoney": 1902,
  "ub": 1903,
  "Ġbasket": 1904,
  "Ġhoped": 1905,
  "ons": 1906,
  "Ġpile": 1907,
  "iskers": 1908,
  "Ġsame": 1909,
  "eo": 1910,
  "Ġsinging": 1911,
  "app": 1912,
  "Ġherself": 1913,
  "ey": 1914,
  "Ġwings": 1915,
  "Ġpers": 1916,
  "Ġapples": 1917,
  "cks": 1918,
  "Ġcute": 1919,
  "Ġben": 1920,
  "br": 1921,
  "Ġmine": 1922,
  "Ġje": 1923,
  "Ġbat": 1924,
  "ĠTommy": 1925,
  "igh": 1926,
  "Ġplane": 1927,
  "Ġgentle": 1928,
  "Ġcarrot": 1929,
  "Ġcray": 1930,
  "ĊĠ": 1931,
  "Ġteacher": 1932,
  "Ġelephant": 1933,
  "est": 1934,
  "Ġcoat": 1935,
  "Ġsear": 1936,
  "Ġpill": 1937,
  "Ġdropped": 1938,
  "Ġballs": 1939,
  "Ġstart": 1940,
  "Ġfit": 1941,
  "Ġteddy": 1942,
  "Ġdays": 1943,
  "thday": 1944,
  "irthday": 1945,
  "Ġcour": 1946,
  "Ġdoctor": 1947,
  "Finally": 1948,
  "ined": 1949,
  "Ġwar": 1950,
  "Ġcourse": 1951,
  "Ġforever": 1952,
  "aughty": 1953,
  "Ġwoke": 1954,
  "Ġjoy": 1955,
  "Ġnaughty": 1956,
  "Ġhiding": 1957,
  "Ġseed": 1958,
  "Ġcard": 1959,
  "Ġpromise": 1960,
  "Ġmin": 1961,
  "Ġbring": 1962,
  "ilk": 1963,
  "ĠWhiskers": 1964,
  "Ġmost": 1965,
  "Ġarri": 1966,
  "Ġteach": 1967,
  "Ġspin": 1968,
  "Ġcookie": 1969,
  "Ġcr": 1970,
  "Ġband": 1971,
  "umpy": 1972,
  "ol": 1973,
  "ator": 1974,
  "Ġshap": 1975,
  "Ġfence": 1976,
  "Ġchee": 1977,
  "Ġrob": 1978,
  "Ġbush": 1979,
  "ĠGra": 1980,
  "ĠBlue": 1981,
  "Ġthinks": 1982,
  "Ġshr": 1983,
  "Ġmilk": 1984,
  "Ġlunch": 1985,
  "Ġugly": 1986,
  "Ġeas": 1987,
  "Ġbirthday": 1988,
  "arp": 1989,
  "Ġnose": 1990,
  "Ġtouc": 1991,
  "ose": 1992,
  "Ġjuice": 1993,
  "ĠThank": 1994,
  "Ġvill": 1995,
  "Ġob": 1996,
  "Ġgrew": 1997,
  "Ġbow": 1998,
  "Ġpop": 1999,
  "Ġbelong": 2000,
  "sw": 2001,
  "Ġshapes": 2002,
  "Ġansw": 2003,
  "fused": 2004,
  "itch": 2005,
  "ipped": 2006,
  "Ġsharp": 2007,
  "ĠFred": 2008,
  "ass": 2009,
  "ail": 2010,
  "Ġcreat": 2011,
  "Ġyoung": 2012,
  "Ġheart": 2013,
  "umber": 2014,
  "sy": 2015,
  "irt": 2016,
  "Ġbench": 2017,
  "ier": 2018,
  "Ġstreet": 2019,
  "ĠBella": 2020,
  "bow": 2021,
  "'ll": 2022,
  "ĠLeo": 2023,
  "Ġseem": 2024,
  "Jack": 2025,
  "Ġbone": 2026,
  "erry": 2027,
  "Ġwra": 2028,
  "Ġmark": 2029,
  "Ġlate": 2030,
  "Ġable": 2031,
  "sc": 2032,
  "eter": 2033,
  "ball": 2034,
  "ale": 2035,
  "Ġbelieve": 2036,
  "Ġrocket": 2037,
  "Ġzoom": 2038,
  "Ġbucket": 2039,
  "Ġcoin": 2040,
  "Ġbread": 2041,
  "Ġrobot": 2042,
  "Ġpocket": 2043,
  "Ġpower": 2044,
  "Ġmagical": 2045,
  "Ġdirt": 2046,
  "Ġtouched": 2047,
  "Ġspoon": 2048,
  "Ġshy": 2049,
  "Ġkiss": 2050,
  "Ġinc": 2051,
  "Ġslowly": 2052,
  "Ġshook": 2053,
  "Ġbusy": 2054,
  "Ġtwins": 2055,
  "Ġkitten": 2056,
  "Ġprob": 2057,
  "Ġcheered": 2058,
  "Ġarrived": 2059,
  "Ġshake": 2060,
  "Ġfeels": 2061,
  "Ġlem": 2062,
  "Ġcraw": 2063,
  "Ġseat": 2064,
  "Ġneck": 2065,
  "Ġcarry": 2066,
  "Ġtrip": 2067,
  "Ġstorm": 2068,
  "ling": 2069,
  "Ġamazed": 2070,
  "ung": 2071,
  "Ġspo": 2072,
  "Ġfew": 2073,
  "eared": 2074,
  "Ġvillage": 2075,
  "igg": 2076,
  "OK": 2077,
  "Ġbell": 2078,
  "lem": 2079,
  "idge": 2080,
  "Ġtaking": 2081,
  "Ġstories": 2082,
  "Ġpatient": 2083,
  "Ġgrumpy": 2084,
  "Ġfixed": 2085,
  "Ġcoll": 2086,
  "oose": 2087,
  "Ġproblem": 2088,
  "Ġnut": 2089,
  "urtle": 2090,
  "ost": 2091,
  "Ġwheel": 2092,
  "Good": 2093,
  "Ġsounds": 2094,
  "Ġwonderful": 2095,
  "Ġlive": 2096,
  "Ġgray": 2097,
  "Ġdist": 2098,
  "irp": 2099,
  "Ġrainbow": 2100,
  "una": 2101,
  "Ġwave": 2102,
  "Ġtowards": 2103,
  "Ġsug": 2104,
  "Ġrud": 2105,
  "Ġhuge": 2106,
  "Ġspark": 2107,
  "Ġrude": 2108,
  "Ġdriver": 2109,
  "Ġhor": 2110,
  "Ġcover": 2111,
  "ors": 2112,
  "fortable": 2113,
  "Ġwhistle": 2114,
  "Ġsongs": 2115,
  "Ġcart": 2116,
  "ĠMark": 2117,
  "Ġcir": 2118,
  "emy": 2119,
  "Ġwide": 2120,
  "ĠMomo": 2121,
  "Ġsal": 2122,
  "epend": 2123,
  "Lila": 2124,
  "Ġrec": 2125,
  "Ġdes": 2126,
  "unt": 2127,
  "ens": 2128,
  "Ġstring": 2129,
  "Ġdisapp": 2130,
  "kin": 2131,
  "elly": 2132,
  "bble": 2133,
  "Ġtreats": 2134,
  "Ġsuc": 2135,
  "pping": 2136,
  "Ġpath": 2137,
  "Ġmeet": 2138,
  "iling": 2139,
  "Ġupset": 2140,
  "Ġholding": 2141,
  "Ġcheese": 2142,
  "alm": 2143,
  "Ġmoon": 2144,
  "oph": 2145,
  "Be": 2146,
  "Ġturtle": 2147,
  "Ġworm": 2148,
  "Ġwild": 2149,
  "Of": 2150,
  "ourn": 2151,
  "Sure": 2152,
  "Ġlay": 2153,
  "Ġhugs": 2154,
  "ĠN": 2155,
  "Ġgrab": 2156,
  "Ġfighting": 2157,
  "Ġlife": 2158,
  "Ġgiant": 2159,
  "Ġdi": 2160,
  "Ġpuppy": 2161,
  "Ġpeace": 2162,
  "Ġjourn": 2163,
  "Ġbugs": 2164,
  "umb": 2165,
  "ring": 2166,
  "Ġsmooth": 2167,
  "Ġjew": 2168,
  "adow": 2169,
  "Ġnote": 2170,
  "Ġjoke": 2171,
  "Ġban": 2172,
  "Ġnoises": 2173,
  "Ġjewel": 2174,
  "Ġcloth": 2175,
  "ĠJust": 2176,
  "ĠEmma": 2177,
  "Ġsmelly": 2178,
  "Ġsour": 2179,
  "Ġmist": 2180,
  "Ġhoney": 2181,
  "ountain": 2182,
  "Ġlucky": 2183,
  "Ġinv": 2184,
  "Ġser": 2185,
  "Ġlanded": 2186,
  "Ġcou": 2187,
  "ular": 2188,
  "izzy": 2189,
  "onest": 2190,
  "ĠOn": 2191,
  "pper": 2192,
  "Ġnet": 2193,
  "St": 2194,
  "Ġthin": 2195,
  "Ġrad": 2196,
  "Ġcave": 2197,
  "aur": 2198,
  "Ġprincess": 2199,
  "Ġhonest": 2200,
  "Ġbeak": 2201,
  "ĠAnn": 2202,
  "not": 2203,
  "ife": 2204,
  "Ġjelly": 2205,
  "Ġdrive": 2206,
  "Ġboss": 2207,
  "isa": 2208,
  "Ġpart": 2209,
  "Ġchew": 2210,
  "Ġbanan": 2211,
  "ery": 2212,
  "Ġseek": 2213,
  "Ġcannot": 2214,
  "Ġmissed": 2215,
  "Ġact": 2216,
  "ĠMolly": 2217,
  "Ġstars": 2218,
  "Ġmed": 2219,
  "Ġba": 2220,
  "ove": 2221,
  "Ġdogs": 2222,
  "read": 2223,
  "Ġsuddenly": 2224,
  "Ġsick": 2225,
  "Ġign": 2226,
  "sp": 2227,
  "Ġoven": 2228,
  "Ġdrove": 2229,
  "lower": 2230,
  "Ġbri": 2231,
  "Ġtea": 2232,
  "Ġstep": 2233,
  "Ġsplas": 2234,
  "ĠFinally": 2235,
  "Ġshelf": 2236,
  "iger": 2237,
  "Ġexp": 2238,
  "Ġsnowman": 2239,
  "Ġwasn": 2240,
  "Ġinstead": 2241,
  "Hey": 2242,
  "Ġtaste": 2243,
  "Ġfoot": 2244,
  "Ġfle": 2245,
  "ĠDog": 2246,
  "Ġmaybe": 2247,
  "Ġducks": 2248,
  "ope": 2249,
  "ert": 2250,
  "Later": 2251,
  "Ġsel": 2252,
  "Ġacross": 2253,
  "ateful": 2254,
  "Ġsandw": 2255,
  "Ġhelpful": 2256,
  "Ġfancy": 2257,
  "Ġadventures": 2258,
  "Ġbought": 2259,
  "Ġwash": 2260,
  "Ġorgan": 2261,
  "ian": 2262,
  "ere": 2263,
  "Ġcross": 2264,
  "To": 2265,
  "Ġline": 2266,
  "Ġglow": 2267,
  "ĠRemy": 2268,
  "Ġgrateful": 2269,
  "Ġcomes": 2270,
  "Ġslid": 2271,
  "Ġforget": 2272,
  "Ġconfused": 2273,
  "Ġash": 2274,
  "let": 2275,
  "idy": 2276,
  "Ġspe": 2277,
  "Ġpuzz": 2278,
  "Ġpillow": 2279,
  "Ġhealthy": 2280,
  "Ġchange": 2281,
  "Ġpract": 2282,
  "Ġdish": 2283,
  "Ġzoo": 2284,
  "ĠOllie": 2285,
  "oomy": 2286,
  "oppy": 2287,
  "Ġval": 2288,
  "Ġstepped": 2289,
  "erest": 2290,
  "Ġlast": 2291,
  "Ġlad": 2292,
  "Ġinterest": 2293,
  "Ġcap": 2294,
  "Ġselfish": 2295,
  "Ġelder": 2296,
  "Ġcho": 2297,
  "ity": 2298,
  "Ġworking": 2299,
  "Ġwhole": 2300,
  "Ġelderly": 2301,
  "Ġeasy": 2302,
  "ward": 2303,
  "Ġwatching": 2304,
  "Ġsticks": 2305,
  "Ġhope": 2306,
  "Ġanyone": 2307,
  "col": 2308,
  "Ġmessy": 2309,
  "Ġcalm": 2310,
  "amed": 2311,
  "Ġtakes": 2312,
  "Ġsave": 2313,
  "Ġpri": 2314,
  "Ġforgive": 2315,
  "Ġdaddy": 2316,
  "Ġchased": 2317,
  "ize": 2318,
  "irpy": 2319,
  "Ġweak": 2320,
  "Ġteam": 2321,
  "Ġmyster": 2322,
  "Ġav": 2323,
  "Ġwrite": 2324,
  "Ġshirt": 2325,
  "Ġladder": 2326,
  "oc": 2327,
  "Ġwolf": 2328,
  "Ġtape": 2329,
  "to": 2330,
  "pect": 2331,
  "Ġsplash": 2332,
  "Ġlemon": 2333,
  "Ġlegs": 2334,
  "Ġclever": 2335,
  "ĠSp": 2336,
  "Ġphone": 2337,
  "Ġmind": 2338,
  "Ġhorse": 2339,
  "Ġfeather": 2340,
  "Ġplants": 2341,
  "Ġperson": 2342,
  "Ġlonger": 2343,
  "ider": 2344,
  "Ġtidy": 2345,
  "Ġstret": 2346,
  "Ġprot": 2347,
  "Ġpour": 2348,
  "Ġjog": 2349,
  "ork": 2350,
  "ever": 2351,
  "Ġemp": 2352,
  "izz": 2353,
  "Soon": 2354,
  "Ġpan": 2355,
  "Ġlater": 2356,
  "Ġempty": 2357,
  "Ġbark": 2358,
  "Ġalong": 2359,
  "ĠCat": 2360,
  "Sally": 2361,
  "Ġseemed": 2362,
  "Ġfaces": 2363,
  "Ġboot": 2364,
  "ĠBu": 2365,
  "Ġpretended": 2366,
  "Ġlock": 2367,
  "Ġcozy": 2368,
  "bbles": 2369,
  "Ġsleepy": 2370,
  "Ġlift": 2371,
  "ions": 2372,
  "Ġhum": 2373,
  "iting": 2374,
  "Ġwaiting": 2375,
  "Ġstir": 2376,
  "Ġsaved": 2377,
  "Ġsu": 2378,
  "Ġfinish": 2379,
  "llo": 2380,
  "Ġswimm": 2381,
  "Ġmach": 2382,
  "pill": 2383,
  "pillar": 2384,
  "Come": 2385,
  "Ġret": 2386,
  "ually": 2387,
  "ained": 2388,
  "?âĢĿ": 2389,
  "Ġspicy": 2390,
  "Ġcheer": 2391,
  "Ġchick": 2392,
  "Ġbounce": 2393,
  "ĠCome": 2394,
  "Ġscreamed": 2395,
  "Ġreturn": 2396,
  "Ġring": 2397,
  "Ġgoat": 2398,
  "ĠLisa": 2399,
  "Ġent": 2400,
  "ult": 2401,
  "Ġpool": 2402,
  "Ġfake": 2403,
  "ĠChirpy": 2404,
  "Ġjumping": 2405,
  "ĠDaddy": 2406,
  "den": 2407,
  "Ġsupp": 2408,
  "Ġsuch": 2409,
  "Ġinteresting": 2410,
  "Ġwondered": 2411,
  "Ġtie": 2412,
  "Ġclouds": 2413,
  "Ġprint": 2414,
  "Ġpin": 2415,
  "Ġmistake": 2416,
  "Ġfruits": 2417,
  "ĠDucky": 2418,
  "unk": 2419,
  "Ġdrank": 2420,
  "ocked": 2421,
  "Ġspray": 2422,
  "erpillar": 2423,
  "Ġthough": 2424,
  "Ġplate": 2425,
  "Ġeag": 2426,
  "Ġcaterpillar": 2427,
  "Ġstra": 2428,
  "Ġbossy": 2429,
  "ĠTogether": 2430,
  "issors": 2431,
  "dge": 2432,
  "box": 2433,
  "Ġonto": 2434,
  "Ġgather": 2435,
  "eth": 2436,
  "Ġkick": 2437,
  "Ġdrew": 2438,
  "Ġbuilding": 2439,
  "ĠBenny": 2440,
  "Ġswimming": 2441,
  "Ġscissors": 2442,
  "Ġmachine": 2443,
  "lebr": 2444,
  "Ġrich": 2445,
  "ĠWith": 2446,
  "ĠTV": 2447,
  "ormal": 2448,
  "Ġsheep": 2449,
  "Ġnumber": 2450,
  "Ġhidden": 2451,
  "Ġgives": 2452,
  "Ġcelebr": 2453,
  "ĠSt": 2454,
  "ĠElla": 2455,
  "ont": 2456,
  "Ġnormal": 2457,
  "oof": 2458,
  "ek": 2459,
  "Ġwing": 2460,
  "Ġbrush": 2461,
  "Kitty": 2462,
  "Ġlovely": 2463,
  "Ġfurry": 2464,
  "Ġexplor": 2465,
  "Ġcrayons": 2466,
  "Ġcleaned": 2467,
  "Ġarms": 2468,
  "Ġtrouble": 2469,
  "Ġglue": 2470,
  "Ġfront": 2471,
  "ment": 2472,
  "izza": 2473,
  "aced": 2474,
  "Ġspider": 2475,
  "Ġpenc": 2476,
  "Ġpack": 2477,
  "Ġfing": 2478,
  "Ġcher": 2479,
  "ĠMy": 2480,
  "Ġsugar": 2481,
  "Ġpointed": 2482,
  "Ġpencil": 2483,
  "Ġmatch": 2484,
  "Ġlar": 2485,
  "Ġcage": 2486,
  "ĠDoggy": 2487,
  "elp": 2488,
  "Ġmel": 2489,
  "Ġappeared": 2490,
  "ĠTheir": 2491,
  "ĠBunny": 2492,
  "urse": 2493,
  "Ġputs": 2494,
  "Ġsmelled": 2495,
  "Ġprince": 2496,
  "osaur": 2497,
  "oop": 2498,
  "ned": 2499,
  "Ġsur": 2500,
  "Ġpray": 2501,
  "Ġgently": 2502,
  "Ġgate": 2503,
  "ĠLuna": 2504,
  "ĠGrandma": 2505,
  "yard": 2506,
  "Ġsearch": 2507,
  "Ġmatter": 2508,
  "Ġdinosaur": 2509,
  "Ġbackyard": 2510,
  "And": 2511,
  "Ġfear": 2512,
  "Ġfil": 2513,
  "Ġdrum": 2514,
  "pa": 2515,
  "Ġship": 2516,
  "Ġclass": 2517,
  "Ġtowel": 2518,
  "Ġqueen": 2519,
  "Ġgun": 2520,
  "Ġcircle": 2521,
  "Ġvan": 2522,
  "Ġsmiling": 2523,
  "Ġcouch": 2524,
  "ĠGo": 2525,
  "aughter": 2526,
  "Ġtear": 2527,
  "Ġnearby": 2528,
  "Ġimag": 2529,
  "Ġicy": 2530,
  "Ġyelled": 2531,
  "Ġashamed": 2532,
  "Ġpowerful": 2533,
  "gest": 2534,
  "Ġwand": 2535,
  "Ġquest": 2536,
  "Ġplaces": 2537,
  "Ġflag": 2538,
  "Ġcri": 2539,
  "ĠSomet": 2540,
  "ĠJerry": 2541,
  "Help": 2542,
  "Ġlaw": 2543,
  "lev": 2544,
  "Ġwom": 2545,
  "Ġlamp": 2546,
  "Ġaf": 2547,
  "ĠWhy": 2548,
  "orrow": 2549,
  "icked": 2550,
  "Ġwoman": 2551,
  "Ġpizza": 2552,
  "Ġmir": 2553,
  "Ġlarge": 2554,
  "Ġdaughter": 2555,
  "Ġcarried": 2556,
  "ĠMama": 2557,
  "ym": 2558,
  "My": 2559,
  "Ġwrap": 2560,
  "Ġtrust": 2561,
  "Ġjourney": 2562,
  "Ġglass": 2563,
  "Ġap": 2564,
  "Stop": 2565,
  "Ġtrue": 2566,
  "Ġrub": 2567,
  "Ġneigh": 2568,
  "Ġgas": 2569,
  "ĠJim": 2570,
  "vous": 2571,
  "ror": 2572,
  "ones": 2573,
  "Ġtries": 2574,
  "Ġneighb": 2575,
  "Ġbal": 2576,
  "ique": 2577,
  "Ġunique": 2578,
  "Ġjeep": 2579,
  "Ġignor": 2580,
  "Ġemb": 2581,
  "ĠJill": 2582,
  "isp": 2583,
  "ensive": 2584,
  "Ġwearing": 2585,
  "Ġfright": 2586,
  "Ġexpensive": 2587,
  "Ġtomorrow": 2588,
  "Ġhur": 2589,
  "Ġgoes": 2590,
  "ĠIf": 2591,
  "itter": 2592,
  "Ġloves": 2593,
  "Ġdizzy": 2594,
  "ĠBe": 2595,
  "ced": 2596,
  "Ġweird": 2597,
  "Ġsaf": 2598,
  "Ġmod": 2599,
  "Ġdig": 2600,
  "Ġants": 2601,
  "ugg": 2602,
  "raid": 2603,
  "Ġthese": 2604,
  "Ġmirror": 2605,
  "Ġhello": 2606,
  "Ġdancing": 2607,
  "Ġchase": 2608,
  "ĠBobby": 2609,
  "Ġspring": 2610,
  "Ġreg": 2611,
  "Ġafraid": 2612,
  "Ġscar": 2613,
  "Ġnothing": 2614,
  "ĠBr": 2615,
  "rass": 2616,
  "arrass": 2617,
  "Ġrod": 2618,
  "Ġpoor": 2619,
  "Ġfrightened": 2620,
  "ĠTiny": 2621,
  "ndpa": 2622,
  "mer": 2623,
  "kn": 2624,
  "Ġwhisp": 2625,
  "Ġtest": 2626,
  "Ġner": 2627,
  "Ġlazy": 2628,
  "Ġembarrass": 2629,
  "Ġeager": 2630,
  "Ġcand": 2631,
  "iff": 2632,
  "Ġprotect": 2633,
  "aw": 2634,
  "Ġtomato": 2635,
  "Ġstood": 2636,
  "Ġdest": 2637,
  "ness": 2638,
  "known": 2639,
  "Ġsuccess": 2640,
  "Ġnervous": 2641,
  "bby": 2642,
  "Ġsplashed": 2643,
  "Ġpuzzle": 2644,
  "Ġbridge": 2645,
  "Ġwis": 2646,
  "Ġwip": 2647,
  "Ġunknown": 2648,
  "Ġpay": 2649,
  "Ġclay": 2650,
  "Ġbake": 2651,
  "Ġincred": 2652,
  "Ġimpress": 2653,
  "Ġgold": 2654,
  "Ġgigg": 2655,
  "Ġgen": 2656,
  "Ġdecor": 2657,
  "Ġcreative": 2658,
  "ventually": 2659,
  "ina": 2660,
  "Ġfeet": 2661,
  "era": 2662,
  "Ġincredible": 2663,
  "ĠRex": 2664,
  "Ġtent": 2665,
  "Ġsol": 2666,
  "Ġsock": 2667,
  "Ġsandwich": 2668,
  "Ġlead": 2669,
  "Ġteeth": 2670,
  "Ġswan": 2671,
  "any": 2672,
  "Ġuseful": 2673,
  "Ġclock": 2674,
  "ĠMary": 2675,
  "ĠHow": 2676,
  "ute": 2677,
  "ual": 2678,
  "Ġsteak": 2679,
  "Ġrespect": 2680,
  "Ġboring": 2681,
  "ĠBird": 2682,
  "ĠBear": 2683,
  "berry": 2684,
  "Ġstraw": 2685,
  "Ġsquare": 2686,
  "Ġsoap": 2687,
  "Ġdisco": 2688,
  "lves": 2689,
  "Ġpres": 2690,
  "Ġmixed": 2691,
  "Ġfool": 2692,
  "Ġcloset": 2693,
  "owed": 2694,
  "Ġpotato": 2695,
  "Ġpeaceful": 2696,
  "Ġpump": 2697,
  "Ġmask": 2698,
  "Ġknocked": 2699,
  "cream": 2700,
  "airs": 2701,
  "Ġwhale": 2702,
  "Ġsword": 2703,
  "Ġmysterious": 2704,
  "Ġfamous": 2705,
  "Ġburn": 2706,
  "upid": 2707,
  "Tommy": 2708,
  "Ġhar": 2709,
  "Ġgener": 2710,
  "Ġbean": 2711,
  "ĠAndy": 2712,
  "we": 2713,
  "rated": 2714,
  "Ġyog": 2715,
  "Ġsold": 2716,
  "Ġshark": 2717,
  "Ġanswer": 2718,
  "Ġ3": 2719,
  "Ġsco": 2720,
  "cient": 2721,
  "bled": 2722,
  "arl": 2723,
  "Ġwouldn": 2724,
  "Ġrug": 2725,
  "Ġpolite": 2726,
  "Ġkicked": 2727,
  "Ġfeed": 2728,
  "ĠPlease": 2729,
  "erri": 2730,
  "com": 2731,
  "Ġsnacks": 2732,
  "Ġmeasure": 2733,
  "Ġjam": 2734,
  "Ġdisg": 2735,
  "Ġancient": 2736,
  "Ġrelie": 2737,
  "Ġcorner": 2738,
  "Ġblow": 2739,
  "ond": 2740,
  "Ġspace": 2741,
  "Ġnoisy": 2742,
  "Ġesc": 2743,
  "reen": 2744,
  "ote": 2745,
  "imp": 2746,
  "Ġspread": 2747,
  "Ġscarf": 2748,
  "Ġbranches": 2749,
  "ormous": 2750,
  "Ġstupid": 2751,
  "Ġpainted": 2752,
  "Ġchocol": 2753,
  "ĠDon": 2754,
  "rob": 2755,
  "Ġshoe": 2756,
  "Ġrough": 2757,
  "Ġmarch": 2758,
  "Ġeggs": 2759,
  "Ġwagon": 2760,
  "Ġpaws": 2761,
  "uce": 2762,
  "Ġstudy": 2763,
  "Ġmoms": 2764,
  "Ġfrust": 2765,
  "Ġdisgust": 2766,
  "Ġdead": 2767,
  "Ġdug": 2768,
  "Ġcrown": 2769,
  "robe": 2770,
  "Ġterri": 2771,
  "Ġfoolish": 2772,
  "Ġbarn": 2773,
  "ĠSometimes": 2774,
  "enny": 2775,
  "Dad": 2776,
  "Ġsteal": 2777,
  "Ġsell": 2778,
  "Ġrare": 2779,
  "Ġpresent": 2780,
  "Ġmis": 2781,
  "Ġenormous": 2782,
  "getable": 2783,
  "Ġvegetable": 2784,
  "Ġunderstood": 2785,
  "Ġscare": 2786,
  "Ġsalad": 2787,
  "Ġmedic": 2788,
  "Ġdisgusting": 2789,
  "Ġchocolate": 2790,
  "Ġbanana": 2791,
  "Ġbald": 2792,
  "ighed": 2793,
  "edient": 2794,
  "corn": 2795,
  "ado": 2796,
  "Ġstuff": 2797,
  "Ġmedicine": 2798,
  "Ġhero": 2799,
  "Ġgenerous": 2800,
  "Ġclap": 2801,
  "fic": 2802,
  "Ġgroup": 2803,
  "Ġgoose": 2804,
  "Ġdiffic": 2805,
  "Ġbitter": 2806,
  "pes": 2807,
  "Ġthick": 2808,
  "Ġroar": 2809,
  "Ġperform": 2810,
  "Ġmush": 2811,
  "Ġfrustrated": 2812,
  "Ġdifficult": 2813,
  "Ġbreath": 2814,
  "ĠSammy": 2815,
  "ĠInstead": 2816,
  "Ġtick": 2817,
  "Ġsmaller": 2818,
  "Ġshadow": 2819,
  "Ġmelon": 2820,
  "Ġmarket": 2821,
  "Ġcovered": 2822,
  "ĠPe": 2823,
  "uitar": 2824,
  "Ġtasted": 2825,
  "Ġord": 2826,
  "Ġobedient": 2827,
  "Ġguitar": 2828,
  "roy": 2829,
  "port": 2830,
  "orry": 2831,
  "mb": 2832,
  "Ġwake": 2833,
  "alk": 2834,
  "Ġlab": 2835,
  "Ġhang": 2836,
  "Ġhorn": 2837,
  "Ġdestroy": 2838,
  "ĠSome": 2839,
  "inal": 2840,
  "asses": 2841,
  "Ġtoug": 2842,
  "Ġref": 2843,
  "Ġmountain": 2844,
  "Ġmot": 2845,
  "Ġbored": 2846,
  "Ġasleep": 2847,
  "aking": 2848,
  "Timmy": 2849,
  "Ġwhich": 2850,
  "Ġtaught": 2851,
  "Ġstanding": 2852,
  "usual": 2853,
  "land": 2854,
  "Ġrelieved": 2855,
  "Ġharm": 2856,
  "Ġbecome": 2857,
  "ĠBrown": 2858,
  "Ġtough": 2859,
  "Ġterrible": 2860,
  "Ġsuit": 2861,
  "Ġjoined": 2862,
  "ungle": 2863,
  "atter": 2864,
  "alous": 2865,
  "Ġsquash": 2866,
  "Ġpebble": 2867,
  "Ġmushroom": 2868,
  "Ġmoving": 2869,
  "Ġjealous": 2870,
  "Ġexploring": 2871,
  "iginal": 2872,
  "fted": 2873,
  "als": 2874,
  "Ġyourself": 2875,
  "Ġparrot": 2876,
  "Ġknife": 2877,
  "Ġjungle": 2878,
  "Ġadm": 2879,
  "Together": 2880,
  "Here": 2881,
  "Ġunusual": 2882,
  "Ġtun": 2883,
  "Ġpumpkin": 2884,
  "Ġdiscover": 2885,
  "Ġclear": 2886,
  "Ġasking": 2887,
  "Ġspoiled": 2888,
  "Ġprize": 2889,
  "Ġdull": 2890,
  "ulb": 2891,
  "atch": 2892,
  "Ġsunf": 2893,
  "Ġfat": 2894,
  "Ġchicken": 2895,
  "Ġtiger": 2896,
  "Ġpopcorn": 2897,
  "Ġnuts": 2898,
  "Ġmighty": 2899,
  "Ġthoughtful": 2900,
  "Ġhears": 2901,
  "Ġfine": 2902,
  "Ġcomb": 2903,
  "Ġbulb": 2904,
  "ume": 2905,
  "ident": 2906,
  "Ġvase": 2907,
  "Ġtwist": 2908,
  "Ġtool": 2909,
  "Ġstri": 2910,
  "Ġseeds": 2911,
  "Ġsque": 2912,
  "Ġhay": 2913,
  "ĠPoppy": 2914,
  "rag": 2915,
  "erce": 2916,
  "Ġoriginal": 2917,
  "Ġfierce": 2918,
  "Ġdrop": 2919,
  "Ġind": 2920,
  "Ġtem": 2921,
  "Ġsnee": 2922,
  "Ġending": 2923,
  "Ġdrawing": 2924,
  "Ġcop": 2925,
  "ĠWill": 2926,
  "Ġthankful": 2927,
  "Ġisland": 2928,
  "Ġcarrots": 2929,
  "umsy": 2930,
  "Inside": 2931,
  "Ġspent": 2932,
  "Ġrelax": 2933,
  "Ġmuff": 2934,
  "Ġembarrassed": 2935,
  "Ġcheap": 2936,
  "Ġcro": 2937,
  "selves": 2938,
  "Ġtroubled": 2939,
  "Ġmic": 2940,
  "Ġknowing": 2941,
  "Ġfold": 2942,
  "Ġeng": 2943,
  "Ġclown": 2944,
  "Ġbloom": 2945,
  "Ġaunt": 2946,
  "oto": 2947,
  "comfortable": 2948,
  "Are": 2949,
  "Ġtemp": 2950,
  "Ġsunflower": 2951,
  "Ġrecord": 2952,
  "Ġfrown": 2953,
  "Ġfinding": 2954,
  "Ġbalance": 2955,
  "ĠTr": 2956,
  "Ġuncomfortable": 2957,
  "Ġlose": 2958,
  "Ġhats": 2959,
  "Ġchest": 2960,
  "ĠMany": 2961,
  "Ġ'": 2962,
  "ser": 2963,
  "irsty": 2964,
  "cean": 2965,
  "Ġshoot": 2966,
  "Ġocean": 2967,
  "Ġguess": 2968,
  "Ġexciting": 2969,
  "Ġcone": 2970,
  "Ġadventur": 2971,
  "Ġadd": 2972,
  "ĠSunny": 2973,
  "ĠAl": 2974,
  "xible": 2975,
  "iness": 2976,
  "ilt": 2977,
  "Ġstamp": 2978,
  "Ġlifted": 2979,
  "Ġacorn": 2980,
  "yal": 2981,
  "opard": 2982,
  "dle": 2983,
  "Ġtrick": 2984,
  "Ġseal": 2985,
  "Ġscatter": 2986,
  "Ġclumsy": 2987,
  "ĠJenny": 2988,
  "angle": 2989,
  "ages": 2990,
  "Sorry": 2991,
  "Ġwrote": 2992,
  "Ġpasta": 2993,
  "Ġhairy": 2994,
  "Ġcush": 2995,
  "Ġadventurous": 2996,
  "lace": 2997,
  "Where": 2998,
  "Ġunl": 2999,
  "Ġpicks": 3000,
  "Ġnecklace": 3001,
  "Ġloyal": 3002,
  "Ġcrazy": 3003,
  "Ġcats": 3004,
  "Ġbody": 3005,
  "Ġarrow": 3006,
  "ti": 3007,
  "erries": 3008,
  "Ġtells": 3009,
  "Ġstubb": 3010,
  "Ġhose": 3011,
  "Ġharmless": 3012,
  "Ġexam": 3013,
  "Ġdepend": 3014,
  "Ġcomfortable": 3015,
  "Ġcost": 3016,
  "Ġbrace": 3017,
  "Ġberries": 3018,
  "xious": 3019,
  "urkey": 3020,
  "iant": 3021,
  "amond": 3022,
  "apped": 3023,
  "Ġsearched": 3024,
  "Ġdeliver": 3025,
  "Ġbehave": 3026,
  "tti": 3027,
  "hetti": 3028,
  "aghetti": 3029,
  "Ġorganized": 3030,
  "Ġengine": 3031,
  "Ġdiamond": 3032,
  "Ġanxious": 3033,
  "gu": 3034,
  "ependent": 3035,
  "Molly": 3036,
  "Ġstubborn": 3037,
  "Ġremind": 3038,
  "Ġmov": 3039,
  "Ġfis": 3040,
  "Ġcrayon": 3041,
  "Ġcollect": 3042,
  "light": 3043,
  "Ġthirsty": 3044,
  "Ġturkey": 3045,
  "Ġswe": 3046,
  "Ġstretch": 3047,
  "Ġscr": 3048,
  "Ġpracticed": 3049,
  "Ġplayful": 3050,
  "ĠEmily": 3051,
  "host": 3052,
  "anged": 3053,
  "Ġword": 3054,
  "Ġtied": 3055,
  "Ġpir": 3056,
  "Ġmailbox": 3057,
  "Ġjug": 3058,
  "Ġgloomy": 3059,
  "Ġfrag": 3060,
  "Ġenvel": 3061,
  "Ġenv": 3062,
  "Ġbubbles": 3063,
  "lph": 3064,
  "illa": 3065,
  "dile": 3066,
  "codile": 3067,
  "ants": 3068,
  "Ġyours": 3069,
  "Ġspaghetti": 3070,
  "Ġrep": 3071,
  "Ġraced": 3072,
  "Ġprun": 3073,
  "Ġpolice": 3074,
  "Ġindependent": 3075,
  "Ġflexible": 3076,
  "Ġcrawl": 3077,
  "Ġbathroom": 3078,
